{"forum": {"content": "從認識到相愛到結婚到生孩子<br />我一直都認為沒什麼問題<br />知道 懷孕後 才發現 身邊另一半手機不離身 一開始我對他手機不離身 沒什麼很大的反應 就單純的想 反正沒事做無聊玩手機 日子一天一天的過 肚子越來越大<br />依然手機不離身 下了班 回到家 第一件事 就是坐在客廳拼命的玩手遊 ...<br /><br />老娘我肚子變大了 卻無法享受孕婦該有的休息 要在你下班前煮好飯 孕婦本身怕熱 夏天天氣熱加上體溫過高 加上窩在廚房煮飯 是一件多麼恐怖的事 邊煮邊孕吐<br />卻還是看你窩客廳繼續手遊<br /><br />心想算了 廚房事你靠過來 我也不知道要你幹嘛 飯菜煮好了 還要我一樣一樣端到客廳 還要我幫你盛飯 還要我開口請你吃飯 咬牙忍了 什麼?吃完飯就開始手遊 碗筷要我收 要我洗????<br /><br />快到臨盆時候 是我惡魔的開始<br />本身養一隻狗 外加巫婆也養一隻狗<br />夏天房間悶熱 巫婆上班出門前會把她房門打開 用紙箱隔門 沒想到這紙箱隔不住她的狗 巫婆狗喜歡抬腿尿 抬腿尿的狗<br />很喜歡在桌腳和牆壁和角落尿尿<br />夏天悶熱 所以尿只要沒擦乾淨 整間屋子是臭到不能在臭 每次只要出門或是稍微不注意 巫婆狗都跑出來到客廳逛街尿尿<br />尿的滿間是 而我就要跪下來擦桌腳<br />擦完桌腳 還要跪趴在地上四處聞哪裡還有尿味 做一次兩次都可以接受 做太多次<br />整個人會爆走 我都快臨盆了 為什麼還要這樣 每次擦完肚子總是宮縮 不舒服<br />後期狂吃安胎藥 告知身邊另一半卻只回答我 妳不要擦 我擦 好就讓你擦<br /><br />我看你擦真的會吐血 隨便擦擦 其他地方呢? 為什麼不擦仔細點? 家的環境不是很重要嗎? 孩子都要出生了 給孩子這樣環境真的非常噁心 ...<br /><br />問題就一直持續干擾我的腦細胞 遲遲無法解決 算了 任命自己擦<br />身邊另一半上了夜班 我總是要趕在他上班前 把飯菜煮好 然而一樣 飯菜煮好<br />我就是要到房間請他起來吃飯 另一半繼續當大爺 起來坐客廳手遊 而我一樣盛飯給他吃 吃完依然碗筷是我收拾 我洗<br /><br />忍到自己委屈 每天對自己發脾氣<br />為什麼另一半竟然不懂體諒我?<br />一句謝謝都沒有 好像我很應該<br />就算說謝謝 還不是發自內心的說<br />心想 孩子出生後 應該會好點 不會在手遊了 ...<br /><br />就這樣我生了孩子了 坐月子期間在娘家坐月子 所以 家裡什麼狀況我一點都不想管了 好不容易可以休息 為什麼要讓自己這麼累 ~~~~<br /><br />一個月過後 把孩子帶回自己家 更是我惡魔的開始 我是個新手媽媽 對孩子無法馬上上手 孩子哭難免都會害怕 我要打理孩子 還要整理房子 還要忍受巫婆的衛生壞習慣替巫婆善後 而你依然是坐在客廳手遊 孩子哭了 你哄個一兩下放棄不哄<br />繼續手遊 餵奶是個簡單的事 卻還要告知我 當我是章魚嗎?還要我餵奶 無奈的放下手邊工作<br />先餵小孩喝奶 看著你繼續手遊 我真的很氣 很無奈 時間久了 知道孩子的習性<br />上手了照顧孩子就變簡單了 而你依然被動的要我跟你說 可以幫忙我做什麼嗎?<br />說一件做一件 完全不會主動做其他事物<br />做完一件馬上手遊 從未看你主動餵小孩喝奶 更別說換尿布和洗澡了<br /><br />忍到最後還是無法忍受 某天 我終於爆炸了 我開始不鳥你 開始對你冷淡<br />不喜歡跟你講話 每天擺臭臉給你看<br />甚至 已經談上離婚的事 ...<br />談離婚你一把眼淚一把鼻涕 說你知錯了<br />朋友間勸和不勸離 於是我給你機會<br />唉，... 知錯的人都是短暫知錯 聰明的你懂知道安撫我 確實有好一段時間沒碰手遊 安撫完我情緒後 再度的看你繼續手遊 對你的手遊 說到爛了 說到不想說<br />請問你什麼時候才明白我意思?<br />什麼時候你才會放棄手遊?難道真的要簽字才懂放棄手遊嗎? 家不是我一個人的<br />是大家的 為什麼搞的像是我一個人住?<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/18f52a208610d4c828616b3c0c270c51"], "urls": [], "title": "到底什麼時候才會明白我的意思?"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1444960522000, "level": 2, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4925518526735013631", "name": "!!"}, "id": 2330113}
