{"forum": {"content": "文：呂捷，知名補教歷史老師<br /><br />說起魯蛇的鼻祖，首推韓信。秦末天下大亂，出生淮陰的韓信，因為從小生長在窮苦家庭，沒父沒母無兄無弟，每天帶著一根長劍跟一把簫在街上閒逛，套句現在的話來說，就是典型的小混混、七逃囝仔，更嚴格來講，就是具有攻擊性的遊民。韓信出生時機不好、家裡環境不好、連造型都不稱頭，可以說是整個魯到底了啊。<br /><br />當年可沒有遊民之家喔，遊手好閒，沒有一技之長的韓信，混到後來連吃飯都成問題，靠著今天吃這家，明天吃那家的白吃白喝過日子，時日一久，就算是慈悲心腸的村長嫂也凍未條！這天看準他要上門，連碗筷都不擺上，年少氣盛的韓信，儘管平時神經大條，看到這個景象也老大不爽，不吃嗟來食，甩頭就走。<br /><br />走沒多久來到溪邊，平時常給他點心的大嬸們還是挺熱情地把飯盒裡的飯菜拿給他充飢，他邊接過來邊滿懷感謝地說：「大姊，等我發達了，一定準備好酒好菜來報答您。」沒想到和善的大姊完全不給面子：「算了吧，你都過不了這時，我哪敢想你會有來日。」韓信忍住飢餓，連飯菜也不拿，面紅耳赤地低頭走了。<br /><br />韓信的自尊心二度受到打擊，沒想到衰運會連莊，厄運真的不只一兩樁，街角等著他的是盤踞在街市，人稱「菜市仔口大摳ㄟ」的蔡興，一夥人等在那兒，「大摳興ㄚ」帶頭挑釁說：「你這個沒路用的咖小，別以為拿著一把破劍就可以假鬼假怪，中看不中用，有本事就來定孤支（一對一單挑）啦，不然⋯⋯」蔡興比了比胯下：「你從這裡鑽過去，我就饒你一命。」<br /><br />韓信原本已經餓到不行，連站都站不穩。這時一被刺激，哪忍得下這口氣！男兒膝下有黃金啊！韓信脹紅著臉，額頭青筋暴跳，抓著劍柄，準備跟蔡興一決勝負，反正都已經窮途末路，為了一口氣，拚了啦！<br /><br />眾人圍著呼叫吶喊，正等著看好戲的時候，原本劍拔弩張的態勢卻突然急轉直下。<br /><br />韓信突然頓悟，正所謂：「俗辣枉做，性命枉顧。」他啪一聲跪倒在地，三步併兩步地爬了過去。所有人先是愣了幾秒，接著大笑如雷般爆了出來，毫不留情。<br /><br />同學啊，你們以為這時候就是要戰才是勇者對吧！NO～NO～NO～匹夫之勇也是魯蛇的特徵，姑且不論韓信打不打得贏，要是不小心打到蔡興葛屁了，光是市場圍觀的民眾出庭作證，韓信這個牢勢必會做到屁股長瘡。而且古代「殺人者死」是鐵律啊！當年可沒有廢死聯盟喔，沉得住氣，這是韓信跳脫魯蛇的第一步。<br /><br />韓信受胯下之辱，這個臉丟到幾千年後你們還在笑。但是從這天起，韓信認清自己只是橫走在市街上的俗仔，等人賞飯吃只有被羞辱的份。LP都鑽過了，還有什麼會比這個更糟糕的呢？他也接受自己是隻沒有資源、沒有依靠的魯蛇這個事實。絕對不能坐以待斃，於是他決定離鄉背井尋找飯票，希望有一天可以光榮返回來，大聲唱〈回鄉的我〉這樣。<br /><br />在那個時代哪個地方絕對有飯吃呢？當然是當兵啊！<br /><br />要從軍也要找個穩當一點的。韓信雖然悔悟了，但多少還是留有一點魯蛇心態，想想有地方包三餐就好，其他不用想太多。於是西瓜靠大邊，他投靠了項梁。結果在「定陶之役」的時候，項梁被他原本看不起的章邯打敗，人頭落地，項梁的侄子項羽因此取而代之，韓信也好狗運脫離了二等兵的角色，獲選為「執戟郎」，就是儀隊隊員啦！這時候的他更接近權力核心了，常常可以在大王眼皮底下走來走去。<br /><br />力拔山兮的項羽在「鉅鹿之戰」闖入章邯手下強將的陣中，殺得血流成河，還逮捕王離、擊殺副將蘇角，報了叔父被殺的一箭之仇。最後收編了各路諸侯，聲勢如日中天。<br />", "images": [], "urls": [{"url": "http://www.thenewslens.com/post/253098/", "thumbUrl": "http://image.thenewslens.com/wp-content/uploads/2015/12/Kuniyoshi_Utagawa_Suikoden_Triptych_The_Fishermen.jpg", "description": "說起魯蛇的鼻祖，首推韓信。秦末天下大亂，出生淮陰的韓信，因為從小生長在窮苦家庭，沒父沒母無兄無弟，每天帶著一根長劍跟一把簫在街上閒逛，套句現在的話來說，就是典型的小混混、七逃囝仔，更嚴格來講，就是具有", "title": "呂捷說歷史：西漢的軍事奇才韓信，其實是魯蛇的鼻祖 - The News Lens 關鍵評論網"}], "title": "好文章分享，給目前失意的朋友們(上）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1450357744000, "level": 1, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2235156493621955838", "name": "小小毛的爸爸"}, "id": 2735038}
