{"forum": {"content": "如果你遇到25年前暗戀的女孩，你會跟她說什麼？……我<br />在那些年有一個班，只要沒寫功課的都要搬著自己的椅子到後面跪著寫完功課才能回去自己的位置。<br />有一天有一位女同學忘了把功課帶到學校，結果被老師處罰到後面跪著寫，於是她搬著自己的椅子到後面。<br />班上也有一位男同學幾乎也是常客，看著那女同學搬著椅子過來似乎快哭出來了，於是男同學安慰著那女同學說：沒關係啦，我還不是常跪在後面寫功課，沒什麼啦！然後丟了自己一本課本給女同學說：這本給妳墊膝蓋這樣才不會髒，就這樣過了一天。<br />隔了一天早上那女同學寫了一封信拿給那個男同學，另一位男同學就好奇想看，但那位男同學怕被同學笑於是就丟了。（因為那女同學不屬漂亮那型的）<br />就因為女同學這個動作讓班上同學誤認她喜歡那個男同學，於是又寫了一封隔天再拿給那個男同學，這下誤會更大了，就這樣不了了之。（因為畢業了，再也沒聯絡了）<br />過了些年那位男同學要入伍當兵了變成男孩，當年大家都20歲了，男孩手很賤不幸的來到馬祖了。當然在那麼遠當兵一定都是自己比較好的同梯互相照顧。<br />過了2個月大家想家的心情一直在沸騰，於是同梯幾位比較好都會互相安慰，大家找了一個地方坐了下來，為了不讓大家這麼想家，找了話題大家討論（從出生到現在最想見到誰）到了這位男孩他就把之前這位女同學的事說出來，原來這位男孩一直暗戀她，男孩說：我欠她一句對不起，因為我不該撕了她的信。說完之後裡面也有一位同袍也說：我也認識一個女生名字一模一樣，但她嫁到台北了。我嚇一跳，但我覺得沒那麼剛好，如果是我會祝福她。<br />到了這些年快接近40歲了，這位男孩也經歷了結婚生子最後也離婚了。<br />有天無聊看著以前的照片，又想起了那個女孩，但是都沒有合照，唯一的一張就是團體畢業照，於是就把照片po上臉書，結果沒想到一堆同學一一出現找回了30個左右，真的沒想到網路力量大。這個男孩等了快一個月，在那張照片上留言說：為什麼那女孩還沒出現？<br />最後終於出現了<br />這些年大家都長大了，女孩也經歷了婚變，最後男孩和女孩也在一起了。<br />女孩問男孩當初寫給你的信是寫什麼？<br />我忘了因為25年了，男孩說：第一封內容是（謝謝你借我課本，我的襪子並沒有髒掉）第二封內容是（其實我有喜歡的人了，希望你可以找到喜歡的人）<br />或許是這二封信的誤會所以緣分才沒斷，女孩也一直出現在男孩的生命中。當兵時同袍所說的真的是同一人。<br />最後女孩問：第一封信不是撕了嗎？沒有看你怎知寫什麼？<br />最後男孩把撕碎的信拿出來，原來當初用膠帶黏起來了，保存至今（女孩哭了）<br />25年………““<br />或許這個故事並沒電影精彩，但卻是屬於大家的。<br />（那些年…………這些年）<br />PS：男孩女孩都在照片上", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5b60bf44374ced00c00659d7d600984e"], "urls": [], "title": "那些年……這些年"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1441073587000, "level": 3, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6859223036910883494", "name": "殺手"}, "id": 2029392}
