{"forum": {"content": "一個頭發花白的老人，坐在兩室一廳的房子里，手上捧著一張相片！\r<br />\r<br />“叮咚……”門鈴響了。\r<br />\r<br />老人起身打開了門。\r<br />\r<br />“您好！王先生，您女兒的保險理賠已經辦好了！”門口正是保險公司的工作人員，他遞給老人一個文件袋“這些是文件副本！還有，二十萬保險金，我們公司已經匯入了你的銀行戶頭。您可以去查詢！”\r<br />\r<br />老人接過文件袋，隨手關上門。走進屋里，繼續捧起相片發呆“華女……”\r<br />\r<br />一個年輕女人不知幾時坐在老人腳邊的小凳子上，定定的看著老人“爸爸……”她就是華女，確切的說，是華女的靈魂，因為她在一個月前已經死了！\r<br />\r<br />第一節\r<br />\r<br />丈夫發洩完之后，躺在床上睡得像死豬一樣！華女進了洗手間，放了滿滿一缺熱水，把自己浸在熱水里，拼命的擦洗著！\r<br />\r<br />八年前，家族生意破產，讓華女失去了母親，也失去了富裕的生活。在家里碗都不會洗一個的公主，不得不成為南方眾多打工者中的一員！可是對于華女這樣沒有一技之長的打工者來說，打工生涯只能持續到永遠！\r<br />\r<br />一眨間，韶華已逝。華女成了大齡女人。看著年邁的父親，天天為了將來沒有容身之所嘆息。看著鏡子里自己一天天憔悴的容顏。華女終于在一年前嫁給了現在的丈夫。\r<br />\r<br />那是一個一無是處的男人，長得又老又黑又矮又丑，而且沒有錢，沒有主見！華女就算六十歲了，配這樣的男人也綽綽有余。可是華女還是嫁給他了！因為他有這所二手房，有了房子，父親就不會再嘆息。有了房子，父親就會開心了！\r<br />\r<br />想到房子，華女使勁的咬咬牙。這個死男人，跟自己結婚一年了！還不肯和他哥哥分家，有什么事還要問他哥哥。今天，為了他哥哥的事，還打算把這爛房子抵押出去！房子抵押了，我跟著你還有什么意思！\r<br />\r<br />華女一下子站起來！媽的，跟著這種廢物，有什么意思！結婚一年，所有錢，都藏在哥哥那里！當初說的好聽，會對我好，對我爸好，結了婚，就全變了！一年不給我一分錢家用，所有都是我在開支！為了不惹他生氣，我爸幾十歲的人，還要去外面打工，不敢回來這里住！什么他媽的狗屁結婚，根本就是我在租房子住！\r<br />\r<br />華女看了一眼墻角，那里掛著一條很結實的軟電線！華女拿起電線，扯了又扯！多好的電線！華女嘴角揚起一絲冷笑，多年前，自己也曾經用這樣的電線，和自己當時的男人，互相勒脖子。不管多強壯的人，只要在短時間內，用力勒緊他的脖子，很快，他就會完全喪失抵抗能力！\r<br />\r<br />華女提著電線走到床邊！輕輕坐到床上，把電線穿過老公的后頸！這個死男人，只要干完那事，就會睡得跟死豬一樣。捅他兩刀，可能都不會醒！不過，不能用刀，否則，這床上都是血，那多臟啊！還是用電線好！\r<br />\r<br />華女突然收緊電線，用力勒緊她老公的脖子。為了不讓他掙扎過猛，華女迅速的跳到了老公身上，用自己的身體，死死壓住老公！這一切，在華女的手中都做得那么流暢。\r<br />\r<br />幾分鐘后，華女的老公斷氣了！雙眼圓睜突起，舌頭微微有點露出！華女把老公的舌頭推進嘴里，把他的嘴合上。又用手在他的眼睛上撫過，合上了那雙死不瞑目的雙眼！\r<br />\r<br />華女拍拍老公的臉“混蛋，不好意思了！我不干掉你！明天，你就會把房子抵了，讓我無家可歸的！”\r<br />\r<br />第二節\r<br />\r<br />華女從壁櫃底下拖出一包煙來，點起一支！帶著冷冷的笑意看著床上的死屍。跟了這混蛋，連抽煙，也只能偷偷的，現在好了，可以光明正大的抽了！\r<br />\r<br />華女悠閑的吐著煙圈，想著應該怎么處理這個家伙。一根煙抽完，她把煙頭狠狠按在屍體上，熄滅了煙頭。華女拖起屍體，向洗手間走去！雖然這家伙挺沉，可是此刻華女並不覺得難拖。人到了非常時刻，總是會爆發出潛力來的。\r<br />\r<br />華女把屍體扔進了浴缸，放上一些熱水，剛剛好淹住屍體。該放血了！就和殺豬殺雞是一樣的，殺人肢解屍體前，最好也可以先放放血，這樣的話，才不會弄得到處都是血！有點醫學常識的華女，當然非常清楚這一點！\r<br />\r<br />華女從房間里拿出了一個家用藥箱，打開藥箱，拿出上面的東西，下面還有一個夾層槽。夾層槽里裝著一把锃亮的手術刀。華女拿起手術刀，在眼前晃了晃。真不錯，手術刀就是手術刀，連散發出來的刀光，也是那樣特別！特別鋒利的光！\r<br />\r<br />多好的手術刀啊！華女暗暗感嘆，不是自己這樣懂點行的人，應該不會隨便去弄這種專業手術刀吧！本來，是打算給自己用的，現在……華女翻過屍體的手腕，選了一條最粗最明顯的血管，狠狠的劃了下去。\r<br />\r<br />“嘶……”果然是手術刀的感覺，劃在血管上，是那么淋漓暢快！血一下子噴了出來，華女迅速的將屍體的手，放回了水里。因為放到水里，血才不會到處亂噴，不會弄臟房子，更不會弄臟自己的身體。華女為了自己此刻的念頭，笑得很甜，她已經忘了自己有多久，沒有這樣笑過了！\r<br />\r<br />華女用同樣的方法，把屍體身上主要的大血管，全都劃開了，有的是縱切，有的是橫切。有的是把血管挑出來割斷。那感覺很美妙，仿佛當年，她在醫學院里上解剖課一樣。但是當時，更多的是害怕。而眼下，更多的是興奮。\r<br />\r<br />浴缸里的水，在很短的時間內，被血染紅。華女看著浸在那鮮紅里的屍體，感到了莫名的興奮“真美啊……”華女又點上一支煙，這該死的男人，從第一眼看到他起，自己對他就完全沒有任何好感，除了想吐還是想吐。沒想到這樣處理一下，竟然還有點美感。\r<br />\r<br />華女打開水籠頭，又拔下浴缸里的下水活塞，這樣就好了，一邊放水，一邊下水，水總是保持在一定的高度。血就不會到處亂噴了，更不會弄臟浴缸。當然不能弄臟浴缸了，這一年來，自己總是在浴缸里清洗著受辱的身體，對浴缸已經有感情了，怎么可以弄臟！\r<br />\r<br />看著屍體被割開的血管，仍在水下，冒著血。華女有點困了，先去睡一會吧！接下來，還有更重要的事要做呢！這么大一個軀體，要弄成小塊，就算對于自己這種有點懂的人來說，肯定也需要相當長的時間，相當好的體力吧！\r<br />\r<br />“哈哈哈……”想到這里，華女忍不住笑出聲來！突然她捂住了自己的嘴巴，現在還不能笑得這么開心吧！讓鄰居聽見可不好啊！當然不好了，認識華女的人，都知道，她從來不會笑出聲的。因為沒有什么事，值得她笑出聲！\r<br />\r<br />第三節\r<br />\r<br />華女躺在床上抽著煙，閉目養神。思考著下一步該怎么做！還是去除內臟先吧！就和殺雞一樣，先去除內臟，再切成一塊塊的，好像比較符合常理！\r<br />\r<br />華女拿著手術刀走進了衛生間。看著那具已經差不多放干血的屍體，真白啊！想不到一個這么黑的男人，死了之后，放干血，竟然這么白，白得很干凈，很漂亮的顏色。\r<br />\r<br />華女坐到浴缸邊，關掉了水籠頭。放掉浴缸里的水。她拿起手術刀，在屍體前胸比劃著，試圖找到最佳切開位置。最后，華女還是決定先從腹部下手。因為，腹部全是人的腸子，那里算是最臟的吧！先做最臟的吧！華女熟練的操起手術刀，在腹部做了大十字切開。\r<br />\r<br />一瞬間，腸子全部暴露在空氣中。華女突然有點想吐的感覺。真臟，聞到那種味道，就讓人想吐！華女放下手術刀，洗干凈手，走到房間里，從藥箱里拿出了一次性口罩和一次性橡膠手套，三兩下就把自己裝備好。\r<br />\r<br />華女看著鏡子里的自己，頗有點白衣天使的感覺了！再怎么說，自己曾經也差點成了白衣天使。還少了點什么，華女從廚房里拿出圍裙穿好。現在可以了，可以安心的處理一切了。\r<br />\r<br />華女回到衛生間，從屍體腹部抓出那些腸子，就像抓豬大腸一樣。人的腸子還真不少，應該是說好多。難怪，俗語說，宰相肚里能撐船，看來還是有些醫學根據。看著這些白花花的腸子，華女拿出了一個大盆子，把腸子全放進了盆子里。\r<br />\r<br />回頭看了一眼空空的肚子，雖然還有一些臟器，可是比起這些腸子來說，那些算是很干凈的了！真是多油，跟豬腸子完全沒有分別。華女看著盆里的腸子，突然想起，童年的時侯，看到過媽媽洗豬腸子，總是會用一些醋再加上鹽，這樣會洗得更干凈。華女走到廚房，拿出了整瓶醋和一袋鹽，全都倒進了大盆里。\r<br />\r<br />華女拿著剪刀，一邊剪著這些腸子，一邊搓洗著。就跟她媽媽在洗豬腸一樣。華女快樂的洗著，仿佛回到了童年，在自己的家里一樣。那么舒適愜意！終于洗干凈了。華女用手臂擦擦額頭上的汗。心里感到十分滿足。\r<br />\r<br />媽媽，從小就是華女心目中的偶像。什么東西都會做。百分百標準賢妻良母。華女曾經想過有一天，要像媽媽一樣，做個什么都會的賢妻良母。只是造化弄人！此時此刻的自己呢？是不是很像一個賢妻良母呢？？？\r<br />\r<br />華女摘下手套把手洗干凈。在廚房里找到一個特大號的高壓鍋。那個是華女結婚時，爸爸買的，當時，華女還覺得爸爸真奇怪，怎么買了這么大的鍋。結婚后，這個鍋也一直沒有用過。現在看看，這個鍋還真的是很好。\r<br />\r<br />真是大啊！大得只要把人體按照關節部位肢解，就可以放進這個鍋里去煮了。雖然一鍋煮不完一個人，可是現在普通家庭里，能夠大塊煮人肉的鍋，應該是很少的吧！現在這些腸子做一鍋煮，倒是綽綽有余了。華女把洗干凈的腸子，放進鍋里。加上少許水，蓋好蓋子，放在煤氣灶上，打開煤氣。\r<br />\r<br />華女點起一支煙，癡癡的笑了。應該會很香吧。接照媽媽用過的方法，煮出來的東西，都是很香，很可口的！\r<br />\r<br />第四節\r<br />\r<br />高壓鍋里散發著淡淡的肉香，至少是在別人聞過去。可是華女卻覺得臭，因為那個男人本來就是惡心的，又怎么可能會香。華女關了煤氣。接著，她再次戴上手套，口罩，做好準備。\r<br />\r<br />有了第一次的處理，華女熟練多了，她決定一次性把所有內臟全拿出來，然后慢慢的洗干凈！華女小心翼翼的取出了前列腺，腎臟，胃，心肝，脾肺，胰膽。男人的屍體成了胸前完全是空洞的軀殼。\r<br />\r<br />華女賣力的洗著這些臟器。她長這么大，第一次這么認真的洗東西，洗得那么干凈，洗得那么細心，比以往她洗任何食物，都要認真得多。她自己都覺得好笑，洗得那么干凈，又不是洗給自己吃的。可是，她就是忍不住，要洗得這么賣力。\r<br />\r<br />洗干凈這些內臟。華女點上一支煙，打開了高壓鍋。撈出那些腸子，真的好像豬腸。如果不告訴別人，請別人來吃的話，肯定沒有人會發覺。華女叼著煙的嘴揚起一絲冷笑，可是你不配，你身上的東西，根本不配給人吃。\r<br />\r<br />華女\r<br />拿起其它的內臟，放進了高壓鍋，用烹煮腸子同樣的方法，來烹飪這些內臟。再次點燃煤氣之后，華女把腸子放到案板上，用刀切成小段，仔細的切著，仿佛在為誰做美味佳肴一般。\r<br />\r<br />華女就這么撈起煮熟的臟器切好，再放下生的去煮。反反復復好幾次，直到午夜，華女才處理好了，所有的內臟。她用了幾個大大的黑色膠袋，把所有煮熟切好漓干水的內臟，放進了膠袋里。\r<br />\r<br />煙也快沒有了。該去外面的便利店買了吧！另外還要買點鹽和醋吧！不然怎么煮剩下的那大堆肉呢！想到這里，華女看了一眼浴缸里的屍體，提起裝滿臟器的袋子出門了！\r<br />\r<br />冬天，即使是南方的深夜，外面也沒有人。畢竟還是會有點冷嘛！只有幾條狗在外晃著。南方這個地方，就是他媽的討厭，那些土雜種狗多得要命。平時，華女看到那些狗，就很煩。因為那些狗，有時會無緣無故的沖她叫！\r<br />\r<br />好幾次，華女都想用毒鼠強，泡上豬肉，毒死那些狗。可惡的狗！不過現在，華女看到那些狗似乎有點好感了。華女走近狗，從膠袋里提出一些內臟，扔在狗的面前。\r<br />\r<br />狗吃得很香！因為它們不可能分得出來，什么該吃，什么不該吃！再說這些狗的主人，都是非常小氣的。平時從來也不會給這些狗吃飽，更不要說吃肉了。華女坐到僻靜的路邊，點上一支煙，把膠袋里的臟器，扔在地上。\r<br />\r<br />狗變得很聽話，安靜的在華女身邊，吃著那些肉。吃得滿足而貪婪。華女則是平靜安詳的看著這些狗，有點像在看著自己兒女的感覺。狗真的很快，三支煙的工夫，一個人肚子里那大堆的內臟，就叫這幾只狗消滅得干干凈凈了。\r<br />\r<br />華女站起身，把膠袋隨意的扔進了垃圾桶，向著外面街口的便利店走去！華女買了鹽醋。還買了進口的韓國ESSE煙，和全汁葡萄酒。要是那個死男人在，這些東西，自己現在還是無法享受。\r<br />\r<br />不過，再也沒有人可以管了！自己終于有屬于自己的自由了！原來，有自由，是多好的一件事！\r<br />\r<br />第五節\r<br />\r<br />華女回到家里，點上一支煙，看著浴缸里的屍體。思考著一步該怎么做！華女突然瞥見那個特大號的高壓鍋。華女淺淺的笑了。這個方法應該不錯吧！\r<br />\r<br />華女叼著煙，磨著菜刀！磨了好一陣，華女把菜刀拿到眼前，用手刮了刮刀刃，相當的鋒利了。可以用了，不用再磨了！\r<br />\r<br />華女拿著菜刀，到了洗手間，坐在浴缸邊，開始分解屍體。華女不是用蠻力硬砍，而是準備從屍體的每個關節部位切開。因為這樣，不會太費力，也不會弄出很大響聲，驚醒鄰居。\r<br />\r<br />華女細心的切著，就像在雕花一樣。她開始從脖子的部位切開，切開，切開，再切開。脖子處的肌肉和皮層，全部都被割斷了。可以看到頸椎骨了。華女笑了，笑得很甜，眼前這個情形，是不是很像自己以前看過的恐怖片。華女用刀小心翼翼的撬斷了頸椎骨，把整個頭，拿到了手上。\r<br />\r<br />這么臟的頭發，早知道剛才幫他洗個頭好了！現在，只能這樣了！華女掂掂手上的頭。華女從廚櫃里拿一瓶高度白灑。咬開蓋子，把酒倒在手中的人頭上。酒很快浸透了人頭。\r<br />\r<br />華女把人頭扔在案板上，拿出打火機，點燃了人頭。一剎那的時間，人頭上的頭發全都被燒光了。人頭上的皮膚，也被燒黑了。華女接了一盆水，倒在人頭上，火馬就熄了。\r<br />\r<br />干凈了！現在可以拿去煮了。華女把人頭扔進了高壓鍋。蓋好蓋子，打開煤氣！很快就會好了。華女拿著菜刀，再次回到浴缸旁邊，接下來該切哪里呢！提起菜刀，華女比了好久，最后，她還是決定，先把手腳拿出來肢解先。\r<br />\r<br />華女用刀從手臂開始動作。慢慢的割開，一圈圈的從關節部位割開。很快又可以見到骨頭，華女用刀輕巧的斷開了關節。就這樣，半截手臂都下來了。確實很簡單嘛！用技巧肢解，果然很簡單！\r<br />\r<br />用著同樣的方法，華女輕松的把屍體的四肢，全切了下來。再利用關節的部位，輕而易舉的將四肢分成小塊。\r<br />\r<br />高壓鍋里又傳來肉香。在高壓鍋里煮了這么久，應該好了。華女拿下高壓鍋，放掉里面的氣，打開鍋，鍋里漂著薄薄的一層油。整個腦，已經煮化了。眼睛也煮破了，在鍋里漂著。頭顱上的皮肉全部都剝落下來了。所有的肉，都呈半融化的狀態。任何肉，只要在高壓鍋里，煮到一定時間，肉就可以完全被煮融。\r<br />\r<br />華女抓起鍋里的頭骨，放到洗碗池里，沖干凈。再看看那一鍋人腦湯，華女拿出湯勺，在湯鍋里撈著。確實都被融化了。華女放下勺子，把肉湯端到洗手間里，全都倒進了，廁所的下水道里。這樣一鍋亂七八糟的東西，肯定沒有人會知道是什么的？華女看著那些倒進下水道人腦湯，笑得很輕，也很甜！\r<br />\r<br />第六節\r<br />\r<br />華女把分切下來的手腳，放進了高壓鍋里，蓋上蓋子繼續煮。然后，她繼續開始分切身體部分。身體的部分比較難分點。因為肋骨不是那么好分的。不過，華女還是本著細心，輕巧的動作，把剩下的軀干，分得很好。\r<br />\r<br />現在沒事了，只等著把這些肉，全煮化就好了。華女點一支煙，掂起了洗碗池里的人頭骨。不錯嘛！雖然長肉的樣子，很難看，可是現在只剩下骨頭了，看起來感覺還蠻不錯，算是漂亮的吧。\r<br />\r<br />華女就這樣，一次次把肢解的殘屍，放到鍋里去把肉煮化。然后，把骨頭撈起來洗干凈。把煮化的肉湯倒掉。\r<br />\r<br />\r<br />\r<br />\r<br />\r<br />不停的重復著，直到凌晨四點，華女才把所有的屍肉處理好。只剩骨頭了。華女又把骨頭洗了一次，洗得相當干凈。在客廳的地上鋪上毛巾被，然把骨頭全都放到毛巾被上，去晾干。\r<br />\r<br />看看廚房里，還算是干凈，帶著少量的一點血跡。華女搬出重油污清潔劑，把廚房里擦得干干凈凈。一點痕跡也不留。接下來，該去洗手間里善后了。用同樣的方法，華女把一切都處理得不留一絲痕跡。\r<br />\r<br />天有點蒙蒙亮了，華女坐到客廳的地上，看著那些基本上干了的骨頭。點上一支煙，還倒上一杯紅酒。活著的時侯，怎么看他，怎么覺得惡心，想吐。現在只剩骨頭了，反而有骨感美了。華女就納悶了，這么漂亮的骨頭，加上他的皮肉，怎么就會那么丑呢！\r<br />\r<br />華女把酒一飲而盡。從壁櫃里拿出一桶清漆。那是房子裝修的時侯，用來刷木地板磚的透明油漆，還剩了一些，沒有用完。華女帶上手套，打開漆桶，用刷子攪了攪。還好，可以用。華女首先拿起了頭骨，用清漆小心翼翼的刷著，好像在做一件藝術品一樣。\r<br />\r<br />華女按照人體從頭到腳的順序，一件件的刷著。她一點也不感到累，這樣的勞作，讓她覺得很興奮。\r<br />\r<br />七點了，天徹底亮了。華女伸個懶腰，終于完工了。看著那些人骨頭，因為清漆的作用，泛起的光澤，華女有一種成就感，一種從未有過的滿足感。多好的一件藝術品啊！\r<br />\r<br />第七節\r<br />\r<br />華女舒舒服服的躺到床上，睡到了傍晚才起床。幸好今天是禮拜天，不用上班，否則，會累死的。\r<br />\r<br />華女靠在床上，點上一支煙，細細的品著ＥＳＳＥ里的淡香。他已經被結果了，可是現在還沒有完全結束，骨頭還沒有處理。而且，要怎么和他的家人交待。最好是不要交待，一群小氣的鄉巴佬，交待什么？\r<br />\r<br />華女拿起手機，隨意翻著。一個號碼讓她愣住了，那是好久之前的一個朋友，很長時間沒有聯系過了。那是很開朗的男孩子，帶著夢想來南方闖世界，做了保險業務員，據說，現在業績不錯。\r<br />\r<br />保險，不錯嘛！保險好像是個蠻不錯的東西。如果人不在了，還有錢可以賠，爸爸……華女撥通了那個電話號碼，客氣了一陣，華女約出了這位好久不見的朋友。\r<br />\r<br />現在的人，果然很現實，一聽說華女想買保險。這位朋友可是拿出了男人所有的殷情！又是請華女吃飯，又是帶華女去泡酒吧！華女表面上，很平靜很悠閑的接受著他的款待，可是她心里十分清楚。\r<br />\r<br />所有一切，都有是假的！就是為了拉到業務，所以才這么好！不過也沒有關系了！反正，自己現在不也正是在利用他嗎？華女為自己簽下了一份保險單，保險賠金也相當的大，有２０萬。受益人，華女填上自己的父親。這可能也是自己唯一能為父親做的了吧！\r<br />\r<br />這位做保險的朋友非常高興，因為這么大的賠償金額，落下的保險定金也是很多的。華女這么爽快付出這樣一筆錢，真不像她的個性。但是自己可拿到大筆的提成，還管她那么多。他想送華女回去。\r<br />\r<br />華女拒絕了，她自己坐著的士，回到了家。那一堆人骨還放在客廳正中的毛巾被上。在昏暗的房間里閃著悠悠的光。華女沒有開燈，外面有光可以隱隱約約照進屋子，這樣就夠亮了。\r<br />\r<br />華女走進房間里，拿出一個旅行袋，把這些已經徹底干透的骨頭，全放進了旅行包。明天禮拜一，可以去辭職了。然后再出去走走吧！\r<br />\r<br />一大早，華女就來到了自己打工的店里，要求馬上辭職。反正這樣的店里天天也有人走，有人來。根本沒有人在乎，華女很快辦妥了一切，拿到了所有工資。\r<br />\r<br />華女漫無目的在街上走著。很不錯的越野吉普，華女不愛車，但是多少也懂一點。實際上吸引華女的是，吉普車后面掛在備用輪胎上的那把短柄不銹鋼鏟子。這種鏟子多好拿，放在旅行包里，就可以帶走了。用起來，也特別方便。\r<br />\r<br />華女輕輕笑了，她現在有目的了。她在街上逛著，她決定也買一把這樣的鏟子。華女花了整整一天，終于買到了，自己喜歡的那種鏟子，拿著鏟子，華女的心里再次燃起莫名的興奮。\r<br />\r<br />華女匆匆的回到家，拿出裝著骨頭的旅行包，把鏟子放進包里試試，很好，放進去正合適。華女又收拾了幾件衣服，裝進一個不是很大的背包里。然后，拿出一套運動裝，還有自己最喜歡的名牌休閑鞋。明天就要出門了，就穿這套吧！舒服啊！\r<br />\r<br />華女抽著煙，上著網，一夜未眠。因為沒有多少時間了。去九連山的車，早晨最早的一班，是在凌晨六點多的。所以自己恐怕不能安心休息了。\r<br />\r<br />九連山，很久沒有去了。那里是南方的一個山區，山勢十分陡峭。外界比較少有人知道那里。而且，那里四面全是山，在那里死了人，也沒有人查沒有管。更好的是，山勢環境，可以有助于處理屍骨。\r<br />\r<br />還有一個原因就是，坐車去那里，根本不會檢查行李。這樣旅行包的里東西，就不會讓任何人看到了！天還沒有亮，華女就換好衣服，拿著行李，坐的士到了車站，等著坐車去九連山。\r<br />\r<br />幾年都沒有去過那里了。坐車的位置，還和幾年前一樣沒有變過！車上沒有乘客。華女選了靠后的位置。雖然過了幾年，但這最早的首班車，每次幾乎沒有人乘坐。這樣還更好，清靜啊。\r<br />快七點了，華女看看手機。爸爸應該起來了，該發條短信給他了。華女告訴爸爸自己和老公有點事，要出門幾天。叫爸爸沒事就去家里幫忙看看家。家里一切重要的東西和錢財，全都放在老地方。\r<br />\r<br />華女的父親很快回過信息來，說收到了。華女放心的點點頭。這樣就好了。老地方，爸爸知道的。現在所有的存款現金，房產證，還有保險資料，最重要的是，遺囑也在那里面。不過，現在爸爸不會去看的。因為，爸爸以前幫自己看家的時侯，總是自己在貼錢。現在好了……\r<br />\r<br />華女看著窗外，熟悉的風景，漸漸遠去，她心里感到淡淡的失落。\r<br />\r<br />第八節\r<br />\r<br />華女下車的時侯，已經是下午了。九連山還是和幾年前一樣，沒什么變化，山城，冷冷清清。冬天的日子，這里濕度非常大，經常下雨，有時甚至會連續下一個禮拜的雨。這樣的天氣，總是會讓人覺得壓抑。\r<br />\r<br />還好今天沒有下雨，只是天陰沉得讓人感到郁悶。華女叫了一輛摩托車。這里最多的就是摩的，搭客的人，簡直比坐車的還要多。華女讓摩托佬送自己去了九連盤山公路。\r<br />\r<br />這里是相當陡峭的一段公路，華女下了車，付過錢打發摩的走了。看著走遠的摩的，再看看周圍，和幾年前一樣偏僻的盤山公路。即使在下午，也看不到什么車輛行人。\r<br />\r<br />華女打開背包，拿出一塊大頭巾，細心的包裹起自己的頭發。又拿出醫用橡膠手套戴好。她再次看看周圍，確定沒有人和車。于是她開始提著行李向山上爬。\r<br />\r<br />山路很陡，而且崎嶇，雜草叢生，根本沒有人來過的痕跡。這就是九連山，諾大的山林里，沒人去過的地方不計其數，無法超生的冤魂自然也不會少。這樣很好啊！華女帶著一絲冷笑，艱難的用四肢向上爬著。\r<br />\r<br />山里的天，四點鐘已經相當暗了，華女停住腳步，看看山下。自己已經爬得很高了，差不多了！華女坐在地上，點起一支ＥＳＳＥ，拿出一張紙巾，接起煙灰。一支煙燃盡，華女把煙頭放進了紙巾里，用力掐熄煙頭。裝著煙灰煙頭的紙巾被華女放進了衣服口袋里。\r<br />\r<br />不早了，華女看看表，該行動了。她打開旅行包，拿出鏟子，先把地面的枯枝爛葉完全撥開，露出泥土。接著，她開始用力的挖地。這些天肯定下了不少雨，地很潮濕，也很容易挖。\r<br />\r<br />華女賣力的挖著，挖出一個一米見深的大坑。她擦擦額頭上的汗，可以了，這個坑夠了。華女拿出一塊大手帕，從旅行包里，把骨頭拿出來，一塊塊的仔細擦拭干凈，再扔進坑里。華女認真的樣子，仿佛正在處理什么珍貴寶葬一樣。\r<br />\r<br />終于把最后一塊骨頭扔進了坑里，華女長長舒了一口氣，拿起鏟子看了看，用一種近乎虔誠的態度，把鏟子細心的擦過一遍，也扔進了坑里。\r<br />\r<br />華女感到了莫名的興奮，疲憊的身體在興奮的支持下，繼續運作著。她用手把土填進坑里，那樣子，像極了一個賢良淑德的妻子，在埋葬自己的丈夫。可是當土填到一定程度，華女就跳進坑里，用力的踩實每一塊，那種力度和深惡痛絕，讓人看到一個毒辣的怨婦，在猛踩著自己不忠的丈夫，想把丈夫挫骨揚灰的樣子。\r<br />\r<br />華女就在賢妻與怨婦之間，不停轉換著。直到把坑完全填平。她把剛才撥開的枯枝爛葉，小心的放回到被填平的坑上，很快的，這塊被翻動的土地和周圍變得一樣。就連山里的原居民，也看不出這里被動過！\r<br />\r<br />華女看著自己的完美杰作，不禁在心里暗暗感激起自己以前的男人。那是個山里男人，華女曾經跟著他回家，隨他上山，裝陷阱獵捕動物。今天自己可以做得這么好，該謝謝他吧！\r<br />\r<br />太陽沉入了地平線，天完全黑下來了！華女最后看了一眼自己的作品，臉上閃過一絲滿意的笑容！提著行李下山了。下山的路更難，華女幾乎可以說是連滾帶爬下去的。\r<br />\r<br />站到山腳下，華女看看周圍，沒有行人和車輛，到處都是黑漆漆的一片。九連山偏僻無人，但卻很美。她放松的點起一支ＥＳＳＥ。天空下起毛毛細雨。華女滿不在乎的坐到路邊的石墩上，脫下手套，從口袋里拿出那團包著煙頭的紙巾，擦骨頭鏟子用過的大手帕，都扔在地上。\r<br />\r<br />華女從背里取出一瓶小紅星二鍋頭，全倒在地上的這堆東西上。她用手捏了捏，酒浸透了這些東西，她拿出打火機點燃了。\r<br />\r<br />手套，紙巾，手帕，迅速的燃燒起來，不同物質燃燒時所發出的臭味很刺鼻，但在華女的感覺中，這氣味很誘人！火焰燃盡的時侯，雨突然下得很大，這堆灰燼被雨水沖刷得干干凈凈。\r<br />\r<br />華女用力的擲出了手中的酒瓶。看著酒瓶撞在地上，碎得七零八落，華女狂笑著，在暴雨中起舞。下吧！下吧！太好了，所有的點點滴滴，所有的痕跡都會消失在瓢潑的大雨里！太好了，連老天爺都幫我，幫我洗刷所有的罪證。\r<br />\r<br />雨越下越大，華女的笑聲淹沒在滂沱的大雨中。\r<br />\r<br />第九節\r<br />\r<br />雨還在下，華女脫下了濕透的運動外套，提著行李在盤山公路上漫步著。遠遠的，華女看到車的亮光。亮光越來越近，是一輛奧迪。車緩緩靠近華女，在華女的身邊停下了。\r<br />\r<br />華女看到了車牌，是這里的車牌。一個中年男人搖下車窗，伸出頭，打量著華女“這么大的雨，要不要我送你一程？”\r<br />華女也打量了這個男人，一看就知道屬于那種暴發戶。表面上看著斯斯文文，其實眼晴里和骨子里透著好色的本質。華女妖媚的笑了，她知道，自己的身體被雨浸透，春光若隱若現，再加這一笑，對這種男人相當有殺傷力“好啊！你是要回縣城里嗎？”\r<br />\r<br />“是啊！”男人果然沒有敵過華女的魅力，打開了車門“上來吧！雨怪大的！別淋感冒了！”\r<br />\r<br />華女大大方方的上了車，從包里拿出大浴巾之后，把行李扔到后座上。她拿著大浴巾慢慢的擦拭著自己的頭發和濕透的身體。\r<br />\r<br />男人把車開得很慢，不時用眼角的余光掃著華女人的身體。華女一言不發，裝做完全不知道男人在打量她。在這個縣城里，這種好色的男人太多了。華女早就見怪不怪了。不過，眼前的男人，似乎可以幫自己達成心願吧！\r<br />\r<br />果然，男人借著在山路上的急轉彎，有意無意的觸碰著華女的身體。華女相當明白男人的意圖。她拿起男人放在車上的煙，肆無忌憚的抽了起來。男人看到華女那熟練的抽煙動作，更加放肆了。一只手掌著方向盤，一只手伸到華女的大腿上。\r<br />\r<br />華女不理睬男人的動作，只是享受著手中芙蓉王的香味，這個男人肯定蠻有錢的。在這個地方，有錢的男人沒幾個好東西，都是些吃喝嫖賭樣樣都來的敗類。死了也不可惜。華女借著車燈的光，看著窗外。\r<br />\r<br />到了，這里是九連山最高的一段公路，與下面地面的距離，不少于１００米。如果掉下去的話……華女陰冷的笑著，一把擁住男人“既然，你對我這么有興趣，咱們，就好好的開心一下吧！”華女突然把手伸向方向盤。\r<br />\r<br />奧迪車在公路上左右搖晃著。濕滑的路面，讓車根本無法穩住。車滑出了公路，滑到了下面的萬丈深淵。\r<br />\r<br />“砰……”劇烈的爆炸聲刺破了雨夜，車子被熊熊烈火淹沒。\r<br />\r<br />第二天，九連縣城里的人，都知道了這個新聞。一男一女在雨夜里，開著車，到九連山偷情。結果車毀人亡。男人還是縣城里相當知名的有錢人。女人的身份還有待確認。\r<br />\r<br />一個星期后，通過ＤＮＡ檢驗，也確認了女人就是王華女。保險公司開始理賠華女的案子。\r<br />\r<br />第十節\r<br />\r<br />華女的靈魂，在自己的屍體身份得到確認后，也回到了自己的家。此時，她老公的家人和自己的父親都知道了自己的死訊。\r<br />\r<br />老公的哥哥天天跑到華女家里鬧，要逼華女的父親搬家，自己想得到房子。不過，這得不到法律的支持。因為華女的老公失蹤了，而華女也死了。華女遺囑里寫明了，所有的一切都由父親繼承，那是份合法遺囑。\r<br />\r<br />可是父親畢竟是個老人家，禁不起這些家伙，天天來吵。華女的靈魂，看在眼里痛在心里。混蛋！一家子都是混蛋。華女的靈魂咒罵著。她想到一個好辦法。\r<br />\r<br />從那一天起，華女老公的家人，只要稍稍有點對不起華女的父親。便會在夜里做血淋淋的惡夢。不僅如此，他們的生活，極端不順利。總是災禍不斷，不是今天，誰擦傷手，就是明天誰摔傷腳。\r<br />\r<br />這樣的折磨，終于制服了華女老公的家人。他們離開了，不再鬧了，斷絕了與華女父親的所有來往。華女的父親，也順利得到了房子的所有權。\r<br />\r<br />一個月了，自己死了一個月了！自己守護著父親，保護他的安全，讓他拿到房產權。今天又拿到了保險公司的賠款。一切都安排好了！自己已經沒有心願了。看著父親蒼老而悲傷的容顏，華女心里升起了不忍。\r<br />\r<br />一個女人的聲音響起“王華女，你的時間到了，該走了！”兩個身影從門上的陰暗處閃了出來。\r<br />\r<br />華女打量著眼前的兩個人，白衣女人，黑衣男人，傳說中的黑白無常——鬼差“我老公和那個男人呢？他們是不是先下去了？”\r<br />\r<br />女人輕蔑的看著華女“你還關心這些無辜的人嗎？他們不就是死在你手上嗎？”\r<br />\r<br />“哈哈哈……”華女笑得前仰后合“媽的，這么笨的鬼差都有！那些死男人無辜嗎？他們是罪有應得！我在乎的是，他們是不是去了陰曹地府。不要等我走了之后，他們回來騷擾我父親！”華女眼里的毒辣與冷漠，刺得白衣女人有點想發抖。\r<br />\r<br />黑衣男人走上前，憑空扯出一副鐐銬，扣住華女的手腳“放心吧！他們不像你這么充滿怨恨，死的當天，全都下到地府了！沒人會再危害你的父親！”\r<br />\r<br />華女感激的看了一眼黑衣男人，輕輕的點點頭，順從的跟著黑白無常走了。\r<br />\r<br />白衣女人看到被鎖的華女順從了，她又得意起來“王華女，你不要太囂張！去了地獄，有的是酷刑給你受！”\r<br />\r<br />華女輕視的看著白衣女人“老娘敢做，就不怕下十八層地獄！”華女回過頭，溫柔的看了父親一眼，爸爸，我走了！永遠的走了！你要好好生活！只要能讓你過安穩的生活，既使上刀山，下油鍋，永不超生，我也毫無怨言！就像我曾經說過的一樣，如果，有可能，我願意，用自己的生命，做為盡孝的祭品！\r<br />\r<br />華女的身影被黑白無常鎖著，消失在門上的陰暗處！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5167db07d95c993c48f1d9f5e40635ea"], "urls": [], "title": "變態女魔的孝心"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1448417655000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-914796966867188989", "name": "飛FLY"}, "id": 2592019}
