{"forum": {"content": "大家都如何跟自己喜歡的人道別?<br />有時候覺得說再見是個簡單的問候語，但是若是這此一別就是永遠?<br /><br />大前天我才知道高中時候的初戀走了，這段感情只維持不到半年，當時候家長老師反對而分手，但是私下我還是偷偷聯絡，後來因為彼此有誤會而最後分開了，只是當時的我根本不知道這一別是永遠。<br /><br />這幾年來我過我的日子，還是有約會有對象，不過都是過眼雲煙，也遇到一個自己覺得真愛的但是對方卻因為工作關係離開人世。而我也忘記有初戀的存在，只是不懂為何我思念著前男友的時候，鎖骨總是沉沉的，就這樣過了好幾年，直到去年我無意間看一本書，愛瑪的守護者，那刻開始我悶悶不樂很久，開始鎖骨跟左手中指更悶了，而我皆認為是我缺乏運動吧?<br /><br />最近家裡剛好外公辭世，我原本就敏感體質更睡不好，因緣際會遇到有陰陽眼的人士，他善意的關心才讓我發現原來待在我身邊的是誰。我一直以為那樣每晚陪我入睡，有時候摸我臉龐的是前男友，但是前男友的感覺不一樣，當初他離開的那刻我第六感看到他，頭七我也夢到他，後來有時候我若是發生重大事情他就會出現我夢裡關心我過得好不好。所以前天我知道真正守護我的是誰的時候，我心裡只有錯愕來形容。<br /><br />原來初戀19歲就走了，在我身邊好幾年了，明明可以投胎卻不要，只是因為看我思念前男友他很不捨。當初我們是因為嚴重誤會而分開的，可能他覺得我不想再看到他，所以一直不讓我知道其實是他吧?鎖骨為何有感覺，是因為當年我們買了一對戒指項鍊，說好等我上大學就要在一起，後來發生一些事情所以在我17歲的時候就真正分手了(當時他19)，我只記得他說，他很難過我因為他做了那樣的傻事，項鍊他一直放在書桌廚子等主人戴上。我只記得我說，事情既然發生了一切太遲了，既然你一開始覺得是我背叛你，我已經無話可說。<br /><br />故事打的很長，請見諒。若是時光可以倒轉，我應該不會那樣孩子氣賭氣而讓憾事發生。前天我聽懂這方面的人士去廟裡請神明超渡他，希望他早日投胎，神明指示我只要我願意放下，他就走了。我覺得他很傻，不在意我把他誤會成前男友的思念，還要關心我，(陰陽眼人士看到的景象，我只是覺得每次我難過總有一種感覺陪我)，打到這邊我其實眼睛早就哭累了，若是相隔10幾年再次遇到初戀，他已經是天人永隔，你會?<br /><br />有人問我是不是該找地址確認是不是他，說實在的當初分手後完全沒聯絡，電話，郵件我都改了，我也忘記他住哪了，當初的信也因為難過燒了。所以就算我現在想找他去上香，我也沒頭緒，神明也叫我無須多問。<br /><br />各位若是還在相戀，但是吵架的，請好好靜心不要因此一時衝動做了憾事。因為自己也許不知道這一刻的再見，就是再也不見。<br /><br />我是想打這篇當作對他的道別，也有想過去和他當初約會的公園，或是去他當初答應的海邊葬花。但是這只是徒增他的牽掛吧。我和他沒有愛的轟轟烈烈，只是當時彼此都很純真，也許才會現在如此心碎。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6db5a03e69417ec2e2c9e8cec04422f5"], "urls": [], "title": "關於道別"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1447327421000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/6677402299399679449", "name": "Prodigy"}, "id": 2512820}
