{"forum": {"content": "這段故事，一直埋在我的心裡<br />那感覺是真實的，但又無法完全肯定<br />隔了許久，我終於試著安撫自己的恐懼<br />決定將它記錄下來………<br />這一天，是我剛搬到新住所的第6天<br />因為工作的關係，每天都必須通車<br />好不容易在因緣際會下，看中了現在這房子…<br />這是一間完工不到10年的公寓，我住的地方是在6樓，不算高，但四周更多都是老舊式的民宅，所以採光還算不錯，3房一廳2衛的隔局，以台北市來說，屋主給我的價格真的相當實惠，當初毫不考慮就選了它。<br />搬家是件相當累人的事，除了在裝箱過程，必須天人交戰將所有東西一一過濾，看哪些是不必要，可以丟棄的（雖然大部份的東西經過考慮後最終都還是留下來了），到了新住所後，又要一件一件幫它們找到新的位置，這還不論搬運過程的勞力活，總之絕對是件大工程。<br />雖然我上班的工時頗長，拜訪客戶時總是為了多省點錢，只要時間夠我都盡量走路，下班常常雙腿酸痛，但我是無法忍受家裡一片狼藉的人，看到像戰場般堆滿大大小小的箱子，我就睡不安穩，所以在前兩天，其實家裡也整理得差不多，只剩下原本牆壁上一些暗咖啡色的圓點，還夾雜著黑色的黴斑，讓人看了不太舒服，但我想目前這樣應該也能先將就著點了，等之後有時間再來粉刷吧。<br />「叮…叮…」門鈴想起。<br />突然想到小莉說今天下班要到家裡來煮飯給我吃，一起慶祝一下搬了新家，也慶祝…我們住的地方又更近了點，我趕緊開了門…。<br />只見小莉站在門外，拿著兩袋剛買的食材，用她那迷人但帶著疲憊的眼神望著我，我趕緊提過她手上的食物，帶她入進屋內，我將袋子提到廚房放下，問道：<br />「今天很累嗎？不然我們出去吃就好了，別再下廚了，好不好？」<br />小莉沒有說話，默默的走過我身旁，開始拿出食物，準備著晚飯，以往她做飯的時候，總要我幫忙清潔桌面，然後等著開動就好，但今晚她看起來很疲倦，我又問了一次要不要出去吃就好，仍然沒有回應，我只好搖搖頭，也許她今天遇到了奧客或被主管刁難心情差吧，等下心情好些也許就會說了吧，我也沒再多想，拿著抹布就去清理客廳的桌子……。<br />清理完後我坐在沙發上，打開了電視，看著每天都差不多一樣的社會新聞，差不多半小時後，菜已堆滿了桌面，我拉著小莉的手讓她在我身旁坐下。<br />「唉…妳看看妳，都這麼累了，還硬要煮給我吃，妳是不是想讓我覺得虧欠妳，然後內疚到不行，這樣就會對妳死心塌地一輩子啊？」我試著開開玩笑讓她放鬆，卻發現她還是面無表情，而我握著的那雙手，好像剛從寒流來襲的街道上回來一樣冰冷。<br />「ㄟ…妳是不是感冒了啊？如果不舒服一定要看醫生啊，這種錢不能省」<br />小莉還是一言不發，低著頭若有所思，這時我到肚子已打起鼓，看這滿桌飯菜，也顧不了這麼多了，只好等吃飽飯再做打算吧。<br />正吃得起勁的當下，手機突然響起「鈴鈴…鈴鈴…鈴鈴…」我一邊繼續狼吞虎嚥著，一邊用眼神餘光看看到底是誰這麼不識趣，打擾人家大啖美食的興致，結果一看之下，我全身寒毛雞皮豎了起來：「小莉老婆」。<br />我轉頭看著小莉，她仍是一動不動，沒有任何表情的低著頭坐在那兒，我沒有看錯，手機裡確實是小莉的來電，那…我面前的「她」又是誰？<br />我硬著頭皮接起電話…<br />「喂？親愛的…你怎麼這麼久才接？在忙嗎？？」<br />我心中恐懼到了極點，努力壓抑著自己快爆炸的情緒：「是妳嗎，小莉？」<br />「當然是我啊，不然？齁…你是不是偷偷認識新的美眉，從實招來哦…不然被我發現你就死定…」<br />我看著面前毫無表情的小莉，腦袋嗡的一聲，頭皮都快炸開來…拿著電話的手因恐懼不停劇烈顫抖著…喉嚨也像卡著顆胡桃，只能發出「噶…噶…」的聲音…這時電話那頭的「小莉」仍不停在說著啥，但我卻一個字都沒聽進去了…想奪門而出，可是越害怕，雙腿就越像灌了鉛，提不起半點勁……", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a83d2aac5425cfebb11efd81e6180fa6"], "urls": [], "title": "熟悉的來電（親身經歷）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1453487855000, "level": 5, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2433811862090269825", "name": "♌ASRAY♌"}, "id": 2960754}
