{"forum": {"content": "我們分手算一算也過了快四個月了<br />還是會想起妳...<br />畢竟妳是我的初戀<br />還記得我們還沒在一起時，被那次的見面後我才知道我深深的愛上妳了<br />前一天晚上我下高雄參加路跑活動<br />我一整晚沒什麼睡，隔天四，五點就起床去參加21k路跑，跑完我也沒休息在高雄又玩了一天，之後要回臺中了<br />在客運上收到妳的訊息，妳跟我說妳出車禍了，那時我突然開始會擔心妳，問了妳有怎麼樣嗎有沒有去給醫生擦藥<br />妳說有，只是輕微擦傷 妳問我什麼時候會到臺中<br />我回妳說差不多十點多了，妳跟我說妳很想我，想見我<br />我二話不說跟妳說好，我回到家洗完澡出門跟妳說<br />直到我跟妳見面後，才放心  妳沒受到很嚴重的傷  之後帶妳去吃宵夜聊天，也很晚了我就送妳回家休息<br />在那一次見面我才發現我愛上了妳<br />跟妳幾次的約會後，我鼓起勇氣向妳告白<br />妳答應了我，妳開心我向妳告白，我也很開心能跟妳在一起<br />一開始的快樂於甜蜜，一起吃晚餐，看夜景，夜晚的散步，抱著妳入睡，手臂給妳當枕頭躺...快樂的時光總是過的特別快<br />有一晚妳跟我說妳要跟朋友去釣蝦，但是妳曾答應我死也不會再去了，因為那次妳吃蝦子 因過敏+腸胃炎整個人嚴重生病，於是我阻止妳去，但妳卻對我發脾氣...罵我還不接我電話還掛掉，我也沒生氣跟著妳生氣吵架，我也是退讓跟妳道歉 要妳不要吃太多不要玩太晚回到家跟我說一聲<br />之後我們和好了，跟往常一樣快樂的在一起<br />過沒幾天我們又發生了誤會，而妳又大發脾氣，妳說妳去應徵工作\"麥當勞\"，我想說妳還是個學生不要急著工作，而且妳課業壓力又大，給了妳建議結果妳聽不進去<br />還很直接說很多很難聽的話，當時我也不知道要如何跟妳溝通，於是我又讓步跟妳道歉尊重妳的意思<br />這次事情過後我們感情也開始變了<br />妳對我開始冷言冷語，讓我不知道如何跟妳對話，我也只能笑笑的跟以前一樣愛著妳<br />於是有一天我逛臉書發現妳的男生朋友跟妳合照還放在大頭貼上，還看到留言<br />我吃醋了，而我也相信妳不會背叛我<br />但由於吃醋的關係，我跟妳說<br />可以請妳朋友換掉大頭貼嗎?<br />我不會介意妳跟異性朋友出去玩<br />po文，合照遊玩我可以接受，但大頭貼我會吃醋<br />妳回我的話讓我很心痛，妳說很多人跟我合照也是會放在大頭貼  有什麼好吃醋的<br />於是我有點生氣，不理妳了三天<br />結果那照片妳還是當做無所謂沒去處理<br />我當天晚上就密那位男生<br />跟他說  請他換掉大頭貼<br />他回我，不好意思那麼晚了可以不要密我好嗎，不用休息嗎，你又是她的誰<br />我就說抱歉，我是她男朋友<br />妳朋友回我說，干我屁事喔<br />我整個很火大<br />而且妳朋友還去跟妳告狀說我去吵他嗆他<br />結果妳還很生氣的罵我，連妳姐也罵我<br />都說我很幼稚，這次真的生氣於是跟她們姐妹吵了起來<br />那男生還在臉書po文挑釁我，不敢直接嗆我<br />吵到後面我真的受不了了，提出分手<br />因為我愛她在乎她，一時生氣說出分手<br />感到後悔，想挽回她 但被拒絕了<br />挽回妳<br />因為我不想讓其他男生擁有妳<br />因為妳單純不想讓其他男生傷害妳<br />因為我還愛妳在乎妳，想繼續保護妳疼妳<br />但妳卻可以這麼無情的拒絕，就這樣結束我們倆的緣份<br /><br />有誰能告訴我，要如何忘記這如此痛的回憶<br />已經沒有能任何的痛能超越，沒任何方法去忘記她  唉...<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/61788f3ad53c9e23d0ed8b967440d32c"], "urls": [], "title": "對前女友的回憶以及想說的話"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1444619961000, "level": 5, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8806626346196291731", "name": "純之茶"}, "id": 2302992}
