{"forum": {"content": "在一個夜晚 <br />雲朵看起來像一絲絲的黑煙  <br />在月亮面前漫無阻礙的緩緩飄過  <br /><br />而肥圓圓的的月亮也不在意被擋了光采這種事<br /><br />男子躺在床上  雙眼發愣  不斷回想著過去到現在自己到底作過些甚麼 ? <br /><br />想想幸福  他是挺幸福的  至少夫妻倆很恩愛  兄友弟恭   家庭和諧 <br /><br /> 但是好像就差了那麼一點點......  到底是怎樣的一點點 ?  <br /><br />忽然間  他聽見一首歌曲  再懷念不過的歌  孫燕姿的 我不難過  <br /><br />當時他讀大學1年級  這首歌在當時已經算是舊歌  以現在來說更算是老<br /><br />歌中的經典  更別提孫燕姿已經嫁人還當媽了   <br /><br />一年級的他  過著夜校半工半讀的生活  晚上上課  下課後  就跑去便利商<br />店顧大夜   <br />就是那種店內外還會有夾娃娃機那種  但是夾的卻不是娃娃  <br /><br />都是賭博吶 !  <br /><br />一個人顧大夜是窮極無聊的   幸好老闆夫妻人還不錯，把當時的男孩當成自己人在照顧  每每上班  就有一鍋熱騰騰的白菜滷、當歸雞、火鍋、羊肉爐......<br /><br />還會有從四面八方來的一群\"檯仔主\"聚在一起   每個都再輪流吹噓自己<br />遇到多豪洨的事  聽得當時的男孩樂得不可開支 ， 那時候要說上班  不如<br />說像是回家幫忙顧店的概念  。<br /><br />吃完大鍋菜之後  老闆夫妻倆就跑去睡覺 ， 剩餘的\"檯仔主\"就開始深夜的詢店工作，  各自再繼續東奔西跑，  男孩每天最期待的時候莫過於這時。  <br /><br />老闆體會深夜一人的無聊  特地留了台老舊的CD音響 ， 舊舊髒髒的，  連牌子都被灰矇了去，  給男孩聽聽收音機  和CD。<br /><br />男孩託朋友燒了塊CD  裡面不乏 SHE、周杰倫、蔡依林、王力宏、陶喆(在當時字體還未發達前 他叫陶吉吉) <br /><br />但唯獨聽到孫燕姿的\"我不難過\"和\"開始懂了\"時  男孩會再按REPLAY一 次 ， 每次都這樣  無一倖免......<br /><br />似乎是因為男孩那時也受過一段傷  但往往在他聽這些歌時 就會有一些<br />朋友來陪他 那些是在學校的朋友 ， 是一起在長廊抽菸的朋友 ， 一起越過操場去上課的同學，  更是當你有難陪在你身邊的死黨 !  <br /><br />有一次 ， 男孩生了重病 ， 卻還是不得不上班 ， 深夜裡，  一個人趴在在櫃台上 奄奄一息，  突然門外機車聲轟隆隆停住，  男孩一驚  原來是他的四個同學，他們因為擔心男孩撐不到早上 ， 其中一個就號召其他三個來陪他上班。<br /><br />他們四個就在店裡陪男孩直到快天亮  ，期間沒有多作交談，男孩也沒力氣 ， 直看他們 或聽音樂  或抽菸  或看書  或打電動  但心意全看在男孩眼裡  但，這都是大一的事了......  <br />接著 開始出現嫌隙  <br /><br />出現誤會  <br /><br />出現疏遠<br /><br />這又是一段很長的故事了⋯⋯<br /><br />場景拉回現在 ， 11年後 ，回想起這一切的男子，  急急忙忙翻箱倒櫃，趕忙找出一張照片，  那是他們一行七人去綠島出遊的照片，  照片裡每個開心融洽的表情不言而喻 ， 男子就躺在6個朋友的中間，  擺著無限的青春， 用著膠捲底片拍下一張熱血的照片 ，回來後洗了七張  給大家各一張。<br /><br />男子看著這一張照片，  愣的更深了，  想著自己到底是要多愚蠢  才會把六個人都搞丟了 ?<br /><br />男子緊抓著照片 ， 虎目含淚，  他不知道自己為何會跟幾個好兄弟失去聯<br />絡 ？ 他不斷對著照片問著為什麼 ！ 然而他的兄弟們只是靜靜的笑著，  並沒有回答。<br />那些年他到底都幹了些甚麼事，  他想不起來  也提不起力氣去想。  <br />就這樣躺著，   直到一聲悶雷，  劃開天空的黑色布幕，  雨滴滴答滴答的譜奏著舒緩情緒的催眠曲，男子這才睡著。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/927f24100470493283bc3b553e808ef5"], "urls": [], "title": "友情"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1445351892000, "level": 2, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1623008898661709046", "name": "One piece"}, "id": 2363240}
