{"forum": {"content": "幾乎每個人都有夢想，但若要具體描繪出夢想，大多數人 是支支吾吾、語焉不詳的。如果對夢想只有模糊的憧憬，而無 具體、實際的規畫，那麼，夢想就成了無法觸及的幻想、未曾 落實的目標了。<br /><br />要讓夢想看得見，就得先學會模擬未來；在模擬未來的過 程 中 ，「 創 新 」( c r e a t i v i t y ) 和 「 發 明 」( i n n o v a t i o n ) 是 不 可 或 缺的過程。簡要來說，創新是指腦海中浮現出與他人不同的想 法，發明則是將想法付諸實踐，這二者相互串連才可化不可能 為可能；越懂得創新與發明，就越有機會在職場充分發揮。<br /><br />…<br /><br />愛因斯坦曾言： 「想像力遠比知識重要」；因為，知識固然重要，卻也常限制人 的視野，僅能看到眼前的事物，但想像力卻可超越時空，連接到無限的未來，激發更多潛能和可能性。<br /><br />…<br />模擬未來並非是不著邊際地想像，可參照七個步驟按部就 班操練，以免想像過於發散不知如何收斂。這七個步驟依次 為：<br /><br /> <br /><br />1. 遠大的志向：若想模擬未來看見夢想，首先得訂立遠 大的志向，去做其他人尚未做過的事；唯此，方可為他人所不 敢為、不能為。當面臨危機或陷入職場泥淖時，也要找到跳脫 常態的作法以突破困境，藉此可提振自己、激發潛能、創新求 突破。<br /><br /> <br /><br />2. 強烈的企圖心：要目標與成就連結在一起就要有足以 焚身的企圖心；只有在自己內心呼喚的東西，才會在現實中出 現；人生要有確切的願望，強有力的企圖心。<br /><br /> <br /><br />3. 積極的思考：思考(模擬未來)是看見解決之法的種 子，也是達到目標最早、最重要的因素。什麼才是積極思考的 態度呢?我的經驗是，無論何時何地— 即使是睡覺— 都 在思索解決方案；從頭頂到腳趾，每個細胞都沉靜在思考，專 注、傾全力地思考，縱使被他人譏諷嘲笑，依然不受影響，這 種思考力就是成就事物的原動力。<br /><br /> <br /><br />4. 進入潛意識：最徹底的積極思考，則是讓思維進入潛 意識。只要不斷地想、想、想，日思夜想、廣泛地想、深入地想、反覆地想，要在腦中認真地重複思考，模擬演練如何實 現，持續增加思考的強度，強到讓思考鑽入潛意識，接受內心 的指引。<br /><br /> <br /><br />5. 激發右腦力：一般人思考，多由左腦主導。當左腦(偏 向於知性、收斂式)理性的線性思維反覆思考而無法突破時， 潛意識中右腦就開始擺脫左腦的慣常主導地位，用感性、分散 式、非理性的逆向思維以探索、模擬未來。這是一個從慣性的 知識腦轉移到本性的創新腦的過程。<br /><br /> <br /><br />6. 靈光的閃現：如果在短時間內，發想不出突破性的解 決方案；只要不放棄，腦袋持續運轉、思索，然後相信此事一 定會實現，往前重複思考，接著成就之道就像靈光一閃藉著他 人的一言一行、一個建議或無意間的一個舉措，甚至是報章雜 誌、電視中的一行話，以及一個夢境中解決方案的線索應運而 生，依稀「可見」起來。<br /> <br /><br />7. 越看越清楚：有了靈光一現的構思後，還得繼續揣想 解決方案的施行細節，風險評估，與在施行的過程中可能遭遇 的困難、險阻與挑戰及克服方法；畢竟，沒有縝密的籌畫、準 備，解決方案將流於空泛而窒礙難行。<br />此時，當先用右腦以逆向思維大膽假設，再運用左腦，以 慣性思維小心求證，在兩者交互應用下，原本遙遠、模糊的夢 想，變得更接近、更明晰，最後，夢想與現實之間的距離將完 全消失；夢想將不再只是夢想，而是可計算距離的目標!<br /><br /> <br /><br /> ", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6e02386c8aa248f3e6824601e19eafcb"], "urls": [], "title": "贏在扭轉力"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 546, "postBy": {"utc": 1453318022000, "level": 4, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-248777685387672564", "name": "favorite"}, "id": 2948102}
