{"forum": {"content": "文／亞蘇\r<br />\r<br />「喂！」右前方突然傳來女友的呼喊，我抬起頭，迎上女友的眼神。「星期六……要怎麼過？」\r<br />\r<br />一句話，讓原本正沉浸在方塊遊戲的我回過神；星期六？「我們週末不一向都一起過嗎？」\r<br />打從雨晨「恢復身分」之後，我們開始交往；儘管身分上已確定是男女朋友，不過……因為解釋原因實在太麻煩，我與她都同意在畢業之前不要對家人以外的人公開戀情；在學校或是附近我們必須非常非常收斂，因為不希望惹來無謂的關注。\r<br />我必須說，這簡直要把我給悶壞了！我之前交過這麼多任女友，從來沒限制過出去外面不能牽手的；既然都連牽手都不行，後面兩階段當然就更不用說了。由於平常我們必須節制肢體接觸，所以只要一放假或是空閒，我會很想把這些平常沒能碰觸到的部分「補」回來；六、日膩在一起大概是彌補平常上課期間的隱忍吧？\r<br />\r<br />「是沒錯啦……但你知道，這是我們第一次過節。」她在房間會穿裙子——也只有在這裡才穿；這幾天寒流來襲，所以她在裙子上還蓋了一件毛毯保暖。隨著她提起，我才突然想到為什麼她會問我這個問題。今年的西洋情人節是星期六，而且理所當然是第一次一起過。\r<br />\r<br />「想出去走走嗎？」我把平板放在一旁，走到她面前。她仰著頭，而我拉起她的手，她的手還是這麼冰！女生是不是都血液末梢循環不良？\r<br />\r<br />「我們前天才從新竹回來，而且我覺得我們連續好幾個周末都往外跑，累了啦！情人節是大節日，之前沒有特別準備，如果要在外面過夜，恐怕也挑不到好地方了吧？」她垮下臉來，我從她的語氣感受到失望。\r<br />\r<br />「喂，你該不會是等到我現在問了你才在想要怎麼過節吧？你跟之前的女朋友都怎麼過的？」她立刻追加問題；實際上在她提問之前我正在想！\r<br />\r<br />「嗯……」我自知笑得很尷尬，老實說……因為前面的日子太荒唐，所以我好像沒特別跟哪個女生有過比較深刻的情人節體驗！「雨晨，妳要原諒我，我還真的沒想過怎麼跟女朋友過情人節……」\r<br />\r<br />「那我咧？」她白了我一眼，我頓時有種「做錯事」的感覺。「前面的我不管，那我呢？」\r<br />「妳不一樣，當然跟之前的不一樣。」低下頭，我吻了她的額際，同時聞到她髮間清爽的薄荷香味。「妳是我最後一個女朋友……對不起，我不知道妳這麼期待。」\r<br />\r<br />話說回來，如果雨晨真的這麼期待一場浪漫又特別的情人節，應該在這之前我就會收到她的暗示？但是……我沒有特別感受到她在暗示我啊。還是她認定我的戀愛經驗豐富，所以會特別替女友秘密準備驚喜？\r<br />\r<br />不過很丟臉的是，我真的一點想法也沒有！有些女孩或許可以用一頓大餐或是昂貴的禮物打發，但是面對雨晨，這一切都不管用。\r<br />\r<br />「我其實……也沒有多期待啦……」裝肖維！不期待幹嘛特別提醒我？\r<br />\r<br />「妳．說．謊！」我抬起她的臉，狠狠的吻了她一記當作懲罰。這一個情人之間的熱吻毫不馬虎，她一開始還顯得有些不知所措，但是在我「循循善誘」之下，她很快的張開嘴，回應我突如其來的索吻。\r<br />\r<br />她喉間的低喊好吸引人，簡直像是在挑逗！我淺淺退開，同時她的手已搭上我的頸背。她的呼吸變得有些急促，而這個吻似乎找回了她的笑容。「好啦！我原本是有一點期待看能不能等到一個驚喜啦……你作弊，每次都用這招！」\r<br />\r<br />哈哈！不管是不是作弊，有用就好！「妳希望我送妳什麼？還是有沒有想去吃的餐廳？就算妳想去哪裡玩，我都會盡量幫你安排，好不好？」\r<br />\r<br />「不要啦，你最近幫我買的東西還不夠多哦？我已經開始淘汰我的男裝了耶；還有，莫維先生，我們交往到現在還沒兩個月，我默默地胖了一公斤。」難怪我總覺得她的臉變得比較有肉了！這表示我的付出有所回報！「至於出去玩……」她咬唇，我將這表情視為她的撒嬌。「我們每個禮拜都出去啊，你這樣問我我也不知道要去哪……算了，不要再亂花錢了啦。」\r<br />\r<br />「陪女朋友出去玩哪裡算亂花錢？再說妳也從沒要求我買什麼給妳，全都是我自己要買的不是嗎？」\r<br />\r<br />她的回答是一記輕搥，哦？似乎真的慢慢有變得比較溫柔了！新年新希望似乎開始成真！我在心中表示開心！「你不要抓我語病！吼……賺錢很辛苦你都不知道啊？」她瞪了我一眼，然後鬆開我的脖子，改抱住我的腰。「你陪我，我們就在淡水，哪裡也不要去。好不好？」\r<br />\r<br />她把頭靠在我的腰……等等，這位置有點敏感……「可是難得情人節，雨晨……」她在扯哪裡？皮帶嗎？我把她從椅子上拉起來，她叫了一聲，毛毯順勢掉在地上。「妳想幹嘛？現在才快十點！」我瞪她，卻從她眼底發覺一絲惡作劇的意味。\r<br />\r<br />她的眼睛轉了兩圈……嗯！「妳偷捏我！」我的腰！我抓住她的手，而她笑得好開心。「妳想現在就被剝光？」我恐嚇她。\r<br />\r<br />「沒什麼不可以啊……我們就這樣過節？」她主動送上親吻，然後逼著我往床鋪上倒！\r<br />她跨上我的腰際，在我有些無措之際，她回吻著我，冰涼的雙手鑽進我的內衣，順勢從腰際滑上來……\r<br />唔！就這樣過節……似乎也不壞？　（完）\r<br />\r<br />（已獲作者同意轉載）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b086248999ab0a1f73bb7b2f14aa6666"], "urls": [], "title": "男廁的角落－情人節特別篇＆The Night"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1442901982000, "level": 4, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8927141601174355377", "name": "雲霄"}, "id": 2170053}
