{"forum": {"content": "文／黑夜凋零\r<br />\r<br />金色頭髮，一身嘻哈打扮的青年正襟坐在櫃檯前面，嚴肅的看著「招財進寶」的經紀人：「你好，我叫鄭寶齋，位置是鼓手！」\r<br />\r<br />戴著黑框眼鏡的經紀人先是小聲的嘆了口氣，端正的回應：「先生，很抱歉，目前本樂團並沒有缺人。」\r<br />\r<br />鄭寶齋立時露出不相信的神情：「我可是從半年前出道就一直看著『招財進寶』的死忠粉絲，所以我一直看著『招財進寶』鼓手的位置空著啊！」\r<br />\r<br />旋即鄭寶齋激動的繼續說著：「拜託你了，我真的很想要加入『招財進寶』，我很想要跟郝一招前輩們一同表演。」他言詞懇切，熱情如火。\r<br />\r<br />「先生，很抱歉，目前本樂團確實沒有缺人。」經紀人仍是正經嚴肅的說著同一句話。\r<br />\r<br />鄭寶齋還是一臉不信，聲音變得有些大聲：「你們樂團名叫『招財進寶』的理由，不就是因為取每個團員名字中的一個字嘛？主唱郝大招的招、貝斯廖有才的財以及吉他陳進士的進嘛？既然這樣，那麼這最後一個寶字是誰呢？這不是很明顯的一直空缺著嘛！你又怎麼口口聲聲的說沒有缺人！」\r<br />\r<br />經紀人嘆了口氣，他想自從「招財進寶」走紅後，已經遇到過很多次粉絲來詢問有沒有缺額了。職責所在，他只得一臉正色的回應著同樣的話：「先生，真的很抱歉，目前本樂團真的－－真的沒有缺人。」\r<br />\r<br />鄭寶齋眼見硬的不行，態度突然軟化了下來：「別這樣嘛，你看我名字就叫鄭寶齋，剛好有個寶字，而且我從小學就開始打鼓，我相信只要跟幾位前輩磨合一番，一定可以及時在下下禮拜的演唱會上登場的！」\r<br />\r<br />經紀人用中指推了推黑框眼鏡，仍是一樣的音調：「先生，真的很抱歉，目前本樂團確－－實－－沒－－有－－缺人。」\r<br />\r<br />碰巧這時候，經紀人的電話響了起來，他立時接了起來，面色凝重的「嗯嗯」兩聲，充滿歉意的看向鄭寶齋：「先生，很抱歉，我臨時有事，就請您回去吧！至於這件事情，我想是不可能的。」\r<br />\r<br />「可是……」\r<br />\r<br />「請您回去吧！」經紀人仍是同樣的台詞，但這第二句卻充滿了命令的語氣。鄭寶齋聽完只有嘆了口氣，無奈的起身回去了。\r<br />\r<br />經紀人看著他離去的背影，有些苦澀的一笑：「又是一個想逐夢的年輕人。」遠方的總機小姐向他方向看了過來，給他一個甜蜜的笑容，經紀人連忙點頭回敬：「謝謝。」他心想剛才若不是總機小姐打這通電話過來，他不知道又要費盡多少唇舌才能解決這窘境了。\r<br />\r<br />\r<br />眼見事情解決，經紀人起身走向電梯，直達地下一樓的練團室。這練團室隔音相當良好，從走道上幾乎聽不見裡頭震撼的音樂。\r<br />\r<br />一打開門，經紀人就感到一陣重量級的音樂撲面而來，只見得主唱郝大招穿著一身樸素的襯衫，高聲演唱著即將要表演的新曲目，而廖有才及陳進士兩人打扮也是相當隨興，正忘情的伴奏著。\r<br />\r<br />唯獨爵士鼓的位置，是空的。\r<br />\r<br />這麼一台看上去有些歷史，被人精心擦拭過的爵士鼓就這麼擺在練團室裡，沒有人使用。\r<br />\r<br />三個人似乎沒有看見有人走進來一樣，仍是忘我的高聲演唱著。經紀人沒有打斷他們，只是關上了門，默默的聽著。直到一曲演畢，三人才停了下來。郝大招有些疑惑的看向經紀人問道：「老總，怎麼了，有事情？」\r<br />\r<br />經紀人字正腔圓的說著：「嗯，你們下下禮拜的演唱會，有一位大人物來函說會到場看你們表演！」\r<br />\r<br />「大人物，誰啊？」廖有才聽到這話一臉不解的看著經紀人：「這半年來我們也跑過不少場子了，但你都只說是『前輩』，這還是第一次聽到『大人物』這種人呢。」\r<br />\r<br />陳進士沒有抬頭，視線仍是看著面前曲架上的曲譜，只是將耳朵豎起，聽著幾人的對話。\r<br />\r<br />經紀人繼續說道：「這人的行程幾乎滿檔，這回聽說是因為欣賞你們的音樂，硬是擠出一點空檔來參加演唱會的。」\r<br />\r<br />郝大招有些期待的說著：「老總，你就別賣關子，直接說了吧！」\r<br />\r<br />經紀人說道：「這人不是別人，正是聞名全球，赫赫有名的『星河國際』董事－－翁盛州！」\r<br />\r<br />「翁盛州！」聽到這名字，三人的目光全都變了，就連一直專心研究著樂譜的陳進士也抬起頭來，與其他兩人合將目光投向一處。\r<br />\r<br />空無一人的爵士鼓。\r<br />\r<br />經紀人敏銳察覺到其中有些貓膩，輕聲問道：「怎麼了嘛？難道你們與他有什麼過節？」\r<br />\r<br />三人沒有回應，看著彼此，眼神裡閃爍著的，是回憶。\r<br />\r<br />「你們好，我叫唐家寶，擅長打鼓，請問我有榮幸跟你們三位一起組樂團嘛？」……那是當年，他們四人第一次見面，「招財進寶」成軍的第一天。\r<br />\r<br />「我們發誓，總有一天，我們『招財進寶』，一定要揚名全國，給那些看不起我們的人，刮目相看！」……那是當年，他們的歌拿下縣冠軍時，四人一起用生命許下的誓言！\r<br />\r<br />「各位，對不起了，明天我有一個機會可以見到翁盛州，這個仇，我一定得報。希望還有緣份讓我能有與招財進寶一同發光發熱的一天。」……那一天，唐家寶突然說出這些話，之後他整個人就像憑空蒸發了一般，縱然他們三人用盡辦法，仍然找不到他的下落。\r<br />\r<br />而翁盛州這個人，他們多次求見，卻始終見不著，最後只有將這三個字緊緊記牢，等候時機。最後三人決定，讓『招財進寶』正式進軍演藝圈，他們想用這四個字以及一個永遠空缺的爵士鼓，證明一個他們曾一起用生命許下的誓言！\r<br />\r<br />郝大招看著其他兩人，喃喃說道：「一年了，也不知道阿寶到底在哪？但我想他看到了吧，看到我們的『招財進寶』正在朝理想邁進！」\r<br />\r<br />經紀人似乎隱隱明白，原來翁盛州三個字，觸碰到「禁忌的爵士鼓」，他聲音變得有些小聲，似乎是害怕會再一次碰到這群團員心理的痛：「還是，要我幫你們婉拒翁盛州？」\r<br />\r<br />一直沉默的陳進士，突然暴喝一聲：「怎麼可以婉拒！」經紀人嚇了一跳，卻看到三人都看著自己，眼神無比堅定。\r<br />\r<br />「我們是音樂人，既然是音樂人，那麼用音樂感動所有人，就是我們的職責。所以這場演唱會，不但要辦，而且還要全力的辦！」\r<br />\r<br />「我們要那翁盛州知道，我們要讓阿寶聽到。」\r<br />\r<br />「招財進寶，名揚世界！」\r<br />\r<br />\r<br />\r<br />那一天，音樂會場人山人海，門票出售了八成以上，人氣高昂。\r<br />\r<br />那一晚，站在台上的招財進寶比以往更加熱情，更加賣力。\r<br />\r<br />獨特的造型，活力奔放的主唱，散發魅力的貝斯，沈默寡言的吉他以及空無一人的爵士鼓沸騰了全場。\r<br />\r<br />招財進寶，是起點，也是終點。\r<br />\r<br />郝大招拿著麥克風賣力嘶吼：「這是我們今晚最後一首歌，也是我們的新歌，獻給所有喜歡音樂的人。」\r<br />\r<br />這一刻，全場的氣氛終於飆到了最高峰。\r<br />\r<br />「獻給各位，這一首，『鼓聲想起』。」\r<br />\r<br />「鼓聲？」觀眾們面面相覷，一個沒有爵士鼓的樂團，卻要唱出鼓聲？\r<br />\r<br />前奏響起，作為主唱的郝大招卻將麥克風拿離嘴邊，小聲但堅定的問：「你們有沒有聽見，鼓聲？」\r<br />\r<br />他的聲音不大，只有在台上的團員聽到。\r<br />\r<br />「咚！」\r<br />\r<br />他說話之時，所有人都清楚的聽見一聲鼓聲咚了一下，卻不知聲音從何而來。\r<br />\r<br />「咚！」\r<br />\r<br />陳進士只是爽朗的笑著，雙手仍是彈著吉他，但開心之情表露無遺。\r<br />\r<br />「咚！」\r<br />\r<br />廖有才輕聲喊道：「聽到了，原來，他一直都在！」手中貝斯舞出動人的旋律。\r<br />\r<br />「咚！」\r<br />\r<br />郝大招開始唱了起來，充滿活力。觀眾們一個個如痴如醉，聲音中有著動人的旋律，激昂的貝斯聲，柔和的吉他聲，以及鼓聲。\r<br />\r<br />隱隱約約，似乎每個人都從歌曲中聽見了鼓聲。\r<br />\r<br />「咚！」\r<br />\r<br />是招財進寶的鼓聲。\r<br />\r<br />（完）\r<br />\r<br />（已獲作者同意轉載）", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0c38aaa5cafc61e50793a469b5022811"], "urls": [], "title": "【短文】招財進寶"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1442902246000, "level": 4, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8927141601174355377", "name": "雲霄"}, "id": 2170076}
