{"forum": {"content": "魏仙姑聖記<br /><br />魏扁仙姑誕生於清同治元年，歲次壬戊（公元一八六二年）正月初九日，於清光緒五年，歲次巳卯（公元一八七九年）昇天，陽壽十八歲。仙姑土生土長於石碇鄉，其家務農，為魏家獨生女，自幼聰慧淑靜，不喜多言，鄉人多敬愛之。 仙姑平日除協助處理家務外，喜齋食禮佛，二九芳齡仙逝後，瘞於魏家林地（即今日姑娘廟後）；由於仙姑係魏家獨生女，故無後嗣整理祭拜其塋地。 後魏家將其林地轉售予曾桂先生，曾桂先生亦未重視該墳墓，如常開墾自耕；未知何故，突發腳疾爛瘡，求醫三、四年仍未治癒，痛苦不堪，乃求神拜佛，獲神明諭示，謂魏扁姑娘身後無人祭拜，迄未進香火，希望曾桂先生請人撿骨、重予瘞葬，並與建廟祭祀。<br /><br />曾桂先生遂即尊神諭示辦理，在山麓路旁石岩下以四塊石板搭成一座小廟，虔誠供奉，時於民國七年，歲次戊午（公元一九一八年）。自此，曾桂先生之腳疾乃不藥而癒。奇聞傳遍Ｉ全鄉，眾多鄉民紛往敬祀，每求必應，魏扁姑娘遂被信眾尊為「聖媽」。聖恩名聞遐邇，香客絡繹不絕，小廟從此香火不輟，神蹟頻傳。<br /><br />台灣光復後，民國四十年，歲次辛卯年，政府開闢縣道106號公路需遷移原石板小廟，乃由曾桂先生長子曾（即姑娘廟第二代管理人，亦即今日第三代管理人增田中之父）虔誠向聖媽請示，經擲杯諭示，於道路完成後重建一座較大型之廟。工程頗為艱鉅，曾先生乃以個人之力，克服萬難，終致厥成，並予安座，立廟名為「姑娘廟」。新廟落成後香火更勝往昔。由於昔日曾以銅錢祭祀，善信為討吉利，乞借銅錢叼光，因此致富者，大有人在。還願信眾皆加數倍奉還，姑娘廟神蹟因之傳遍全國。 民國五十八年，歲次已酉，農曆八月十五日中秋夜，葛樂里颱風侵襲台灣北部，驟雨傾盆不歇，造成走山阻斷溪流，廟前小溪流乃形成堰塞湖泊，姑娘廟受損嚴重。幸在此據變前夕，曾田中先生之二叔已獲聖媽託夢，囑咐村人及早走避，因之，該地村民均逃過此劫。 曾田中先生(及本廟第三代管理人)，繼承先祖建廟精神，仍然籌資闢地重建姑娘廟。歷經二年餘鳩工，新廟遂於民國六十一年竣工，並於當年安座。此後，信眾為酬謝聖媽之神助，自動出資增建，乃成今日之廟貌。同時信眾感聖媽之神靈顯赫，遂又尊稱之為「仙姑」。此即為魏扁仙姑，改稱「魏扁聖媽」及「魏扁仙姑」之經過，但廟名乃延用「姑娘廟」。<br /><br />廟構典雅、供奉最具特色 姑娘廟位於台北縣石碇鄉永定村大湖格，坐西朝東，依山而建，四周山巒起伏，綠意盎然，廟後山因廟得名，俗稱姑娘山。廟構為單簷硬山式，為兩層建築，上層為廟，下層為管理人起居寓所。 廟脊有雙龍搶珠，簷上樹立黃底紅字「姑娘廟」大型匾額，丹墀前方寬闊，前左右設有重簷六腳金亭，上塑仙人，牌頭間安龍鳳，亭身畫飾彩雕，極盡華麗，墀中工設天公爐，四周並陳設四時花卉，涼蓬桌椅，典雅有緻，可供香客小憩。 香客沿廟旁石階拾級而上，進入拜亭，桌案橫陳，滿供鮮花與珠寶，還有胭脂花粉，情景與一般廟宇所見迥然不同；案前置有銅製大香爐一座，香煙裊裊，終日不絕。<br /><br />正殿中龕安奉主祀神魏扁仙姑金身，仙姿端莊和藹，身著霞披，胸前佩有信徒奉贈之珍珠與金牌；正殿樑柱懸有壬子年敕建之「姑則無偶千古留貞節操，廟卻有跡萬年香煙誌馨芳」對聯一付，橫額為「姑靈顯赫鼎盛斯廟」，再上有石碑科有「姑娘廟」，筆跡蒼勁，係前台北縣長蘇清波於民國六十一年感念仙姑靈佑所立之石匾。<br /><br />右龕亦奉仙姑分身，為信徒所敬雕，珠冠霞披，富麗華貴，本凝奉座中，唯未獲仙姑喻准，乃安奉邊龕，信眾則視同正身祀之。因之，神像胸前亦滿綴信眾為謝神恩所奉獻之珍貴項鍊，神案前香火與香花脂粉亦如中，足以顯示仙姑靈驗也。 左龕供奉歷年經仙姑所允之未婚去世姑娘之百餘牌位，皆具靈氣，亦受信眾", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/4add18b0d109a431fc72da6ea6edef23", "http://filestoresg1.beetalkmobile.com:8081/file/1a1f07b3fa1d7fcb4d4bb26e16276554", "http://filestoresg1.beetalkmobile.com:8081/file/7b2a991db11aed28d90a466fa6bd273e"], "urls": [], "title": "石碇姑娘廟：魏扁仙姑"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1447287387000, "level": 8, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3503119907244235143", "name": "許志仕Hsu阿志"}, "id": 2509722}
