{"forum": {"content": "<br />八月天，是夏天最熱的時節。<br />在這八月裡，許多跡象開始慢慢萌芽，而我也在今年暑假拿到錄取某某大學的通知單。<br /><br />耶~耶！‧‧‧‧‧我考上大學了，期待已久的大學終於來臨了。<br />今年我18歲，是一個還算滿開朗樂觀的女孩，平時很喜歡看愛情小說，也希望有一天能遇見我心中的白馬王子，聽說大學有所謂戀愛學分吼，真想修修看。<br /><br />哈哈，終於等到大學了，我所期望的大學要好好的充實啊！<br />今天是上學第一天，最怕的當然就是\"自我介紹\"啊！因為大家都還不熟，所以要好好的把自己推銷出去呀，不過‧‧‧我很笨的說，不知道能不能順利介紹完。<br /><br />隨著抽到順序的到來，我也漸漸緊張了。大~大家好，我的‧‧名字叫~張凱萱，喜歡幫助別人、也愛交朋友，希望來到這個新班級可以和大家相處愉快，也可以找我聊天我很樂意的。<br />說完閉著眼，只有聽見同學的鼓掌聲和老師叫好的聲音。<br /><br />呼~這下子應該沒問題吧！我所期待的大學好像和高中沒什麼兩樣，都是驚險的過啊！<br />沒想到今天的課就這樣沒了，也沒認識多少朋友，我看阿還是早點回宿舍作夢吧！<br /><br />時間很快的這學期也要過了，我也找到和我個性合的朋友，三頭二次的就到KTV唱歌、或是遊山玩水的，真的是大學生才能這樣瘋的，我也玩的很開心。<br /><br />這天，我望著隔壁班，似乎喜歡上那男生的樣子，只要他走過的地方我都能站很久很久，當他走過我旁邊時我還會臉紅呢！<br />不會吧??我真的喜歡他了喔，再怎麼樣也要壓抑自己不要動情，啪啪‧‧‧張凱萱妳怎麼可以愛上他呢？妳要知道妳喜歡他，他不一定也喜歡妳啊！雖然自己這麼說，還是會不自覺的看他幾眼。<br /><br />在一次的班遊後，同學們更了解彼此了，總是活在小圈圈的我們，這時更是大開眼界，這次是一年級下學期的班遊，班活動說想找隔壁班共辦班遊，當我聽到這個消息簡直晴天霹靂。<br />阿不就是他們那一班的嗎？不要，我才不要呢，我會不好意思啦，如果真的這麼巧抽到了他，那我要怎麼面對他啊？<br /><br />這時，我身旁一個聲音傳過來：那妳就去吧！剛好可以趁這個時間認識一下。這個聲音是我好朋友麗梅的，不過她怎麼會知道我的心事？<br />妳一定覺得很好奇吧！我怎麼會知道妳在想什麼呢？其實我早就注意到妳一直看隔壁班了，因為那個男生是很多女生都夢寐以求的對象，所以我多少知道妳在想什麼，沒關係我會幫妳的，一起參加吧。<br /><br />不久這個兩班合聚的班遊就展開了，公關們還很視時候要女生們抽男生的鑰匙給他們載，而我呢嘿嘿就是這麼巧的抽中了那個男生郁達的鑰匙，正準備騎往關山遊玩。<br />到了山頂，簡直就是世外桃源美的不得了，在這種環境下吃頓飯真是極品啊！<br />而郁達就負責擺架子準備烤肉，大家也分工好自己的事情開心的玩著，我現在終於了解為什麼女生們這麼喜歡郁達了，因為他真的很細心和溫柔、總是自己扛著事情來做，而且也都完美的結束。<br /><br />今天跟他相處了一整天發現他看我的眼神，似乎也透露了心動的樣子，也許我們之間的愛情就這樣漸漸展開了吧！<br />不然，回到了學校，郁達常常跑來我們班找我聊天，也會很關心我的事情，只要是我心情不好他就會來安慰我，並且逗我笑，在同學們的眼裡，我們的互動越頻繁就越使其他女生們的羨慕。<br /><br />這天麗梅跑來跟我說，恭喜我成功得到他的心了，我才要謝謝妳呢！要不是有妳的支持與鼓勵，我現在可能還是只能遠遠望著他。麗梅說完只要有心事都可以找她談心後，便悄悄的離去了。<br />我和郁達的戀情就這樣的開始了，經歷了一學期後，我們的成績都沒有退步反而持續前進中，這證明了即使是戀愛了也不會成績下滑，對我們來說真的就像熱戀中的男女使人羨慕。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/497b6a1bc0131bc7a41edff6ddea14c8"], "urls": [], "title": "【戀愛的考驗】"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1443622659000, "level": 8, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6692230297651861153", "name": "小春"}, "id": 2223911}
