{"forum": {"content": "🔸年份：2015<br />🔸國家：台灣<br />🔸類型：情感<br />🔸導演：張瑋真<br />🔸演員：林依晨、秦昊、蔡淑臻、周姮吟<br /><br />🎥《劇情簡介》<br />簡沛薰，一個初出校門的大學畢業生，渴望冒險，以為自己可以演出一場愛情遊戲，卻發現成人世界的愛情不只是愛情，更多的是生意考量、權力鬥爭，以及不同世代女人們的戰爭。<br /><br />今日社會有一新興職業叫「第四者」，意即：大老婆發現老公有了第三者，遂聘請另一女人來擔任第四者，勾引老公，好讓老公離開第三者。「第四者」能獲得豐富的金錢報酬，卻要演出一場危險的愛情遊戲…<br /><br />🎥《整體評分》<br />演技：5分：林依晨、蔡淑臻真的很會演<br />故事：5分：有點浮誇，但是很棒<br />配樂：5分：就是因為Alin的「忘記擁抱」而想看<br />特效：1分<br />哭點：5分：看她哭也快忍不住<br />笑點：3分<br />畫面：5分：什麼都很美<br />驚悚：2分：當被揭穿、發怒的時候<br />題材：4分：也或許未來會是上流社會的趨勢（這樣好嗎？）<br />整體：4分：很喜歡<br /><br />🔻總計：39分<br /><br />🎥《觀後感言》<br />近期我是看到A-Lin的新歌「忘記擁抱」MV，原來林依晨拍新電影了，我自從看過蘭陵王之後（還是我媽叫我去看的，因為林依晨演得很好，我媽很少稱讚人呢），就覺得她長得生澀，演技卻超厲害，不過聽這首歌就感覺這是部悲傷的電影…<br /><br />戲裡若沒有林依晨，票房可能會少掉兩三成吧！我真想不到誰可以替代她（或許陳意涵？…），她那收放自如的臉部表情，真的太厲害了！<br /><br />或許在我們身邊周遭不會發生，第四者這新興（？）職業還沒有聽聞，但不小心愛上不該愛的人卻是屢見不鮮，已婚男女不安於室的情節隨處可見，我看很多了，很能夠體會簡沛薰的心情，雖能預期結果不會有好下場，但也是不好中最好的。<br /><br />「234說愛你」感覺這片名不是很好，要看過才能夠理解為何，卻是象徵三位女主角的不同心境，年紀或許不能代表愛情觀，歷練即是。<br /><br /><br /><br />●簡沛薰（林依晨）：「20歲的我們，不懂愛，拼命愛」<br />看電影之前會覺得林依晨戲裡的角色很婊，我剛看影評也以為是這樣，但隨著劇情發展，就能看透且理解她內心的掙扎。當第三者、甚至第四者本就是這樣，能多快樂，便會多痛苦。<br /><br />她本意沒有要破壞人家感情，也沒有要放棄愛情，然而為了麵包，她卻意外踏上錯誤，我感覺她是愛上那新鮮感（她對他很陌生，也對這上流社會的生活、環境感到新鮮）滿足感（跟兩位男友去同一家餐廳吃飯時，一個付錢付的爽快，一個會在意餐點跟水的價位，但這並沒有誰對誰錯）、優越感（有時成為小三或許內心很譴責自己，但卻很多人喜歡這樣的優越感，當他的第一順位享受在其中）……綜合很多感覺，李曜內外在條件又很棒，很多女孩子都會忍不住淪陷吧！尤其電影帶到床戲部分，兵哥阿澤顯得太種馬了，那不叫「做愛」，是「交配」！<br /><br />最後，她或許自己招供還能夠繼續週旋下去吧！可惜被揭穿了，所幸她沒有忘記初衷，去國外圓自己的夢，算是美好的結束。<br /><br />Summer：「我的行為是騙人的，但我的心是真的！」配上那崩潰的神情說「我愛你」，情緒張力真是太強了！<br /><br />●俞倩（周姮吟）：「30歲的我們，懂了愛，不想愛」<br />整齣戲裡我認為她是最壞的角色，但卻令人欣賞她的城府、性格，她懂得自己要什麼、怎麼去得到，所以能在李曜身邊成為第三者，更在離開時使技，拿回自己付出的碩果。<br /><br />俞倩：「我愛他嗎？這是個選擇題，而不是是非題！」她的乾淨俐落會讓人覺得佩服，不若他人印象中第三者該有的落魄。<br /><br />●王丹莉（蔡淑臻）：「40歲的我們，想要愛，不敢愛」<br />我其實不認為丹莉是不敢愛，相反的，她很敢去要回屬於她的愛，不論這手段是否傷害了其他人。<br /><br />王丹莉：「再和我演一場恩愛夫妻吧！」我想她寫這張紙條，應該和簡沛", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/aa6cd188758ede69ef343921132645e3", "http://filestoresg1.beetalkmobile.com:8081/file/f17bbda40e54e28b11b5bd51a1c21751", "http://filestoresg1.beetalkmobile.com:8081/file/5cb5232158d04198b303e916694808f3", "http://filestoresg1.beetalkmobile.com:8081/file/f012bd62033b14c62305d8d21eb98e94", "http://filestoresg1.beetalkmobile.com:8081/file/8b56337c79920c13bbe90a38518b098f", "http://filestoresg1.beetalkmobile.com:8081/file/aac8945fda2465a08cedf10aab19f042"], "urls": [], "title": "🎥《234說愛你》Another Woman"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1446531753000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5200298571988577533", "name": " 小莫"}, "id": 2454260}
