{"forum": {"content": "大家好！第3篇出來囉，這次的比較複雜所以有附圖哦，我有點意外大家那麼想聽接下來的故事，瘋狂催我><，所以我趕快提前一天打出來，好啦回歸正題，第3篇比較特別是我印象比較深刻的，因為在來台灣第一次遇到，所以我永遠忘不了。在一個不熟悉的環境，更顯得出來，一個人的無助，好啦廢話不多說故事開始囉。ps:所有故事都是真實發生的，不是抄襲或別人的故事^^<br /> _______________________________________________<br /><br />  來台灣的第一年正是我大學一年級，大家期待的就是迎新聯誼，還有大學生活，由於之前發生很都的案例，我知道人千萬不能好奇，但我又犯了一次的錯誤了，在大一大家都不認識的狀況下，我們只能選擇參加迎新多認識的大家，在出發之前做了好幾個小時的車來到某苗栗海水浴場，來一個2天一夜的露營之旅，但一到那邊我的頭就開始暈了，應該是水土不服，又加上天氣太熱，當一個早上搭玩帳篷，我就跑去休息了，在中午過後又舉辦大地遊戲，所以跑到下午我已經不能在撐了，晚飯也沒吃就跑去睡一個好覺，起來已經過了好幾個小時了，在大概7點多的時候我自己在帳篷附近發呆，有幾個小涼亭，還有野外的椅子聽著歌，在大家都悻悻然的要去營火晚會但我因為不舒服卻不能去，音樂太吵了，在大概10點多我就先自己跑去沖個冰水澡，等他們11點多回來，我就想出去走走，但因為他們太累又有人規定不能太晚睡所以，我只好自己去走走了。<br />   <br />    走在都是樹林的路上因為有燈又有手機的手電筒的都不怕，但他們來在跟我們說了一些禁忌，平常我也知道的，但那天的我卻失常了，不能拿手電筒照樹，我卻從遠照到近，好奇有時候就照什麼，之後越走越遠了，走到後面發現快走到盡頭的時候，卻發現有一個奇怪的樹，你能想像嗎在一個樹葉都是往下長，是多麼奇怪的，那麼多樹裡面就只有一個，我的好奇心又出來了… 我就越走越靠近的時候，到那個樹後面的垂直往我們帳篷區好奇的看，但我卻沒有忘我的後面看有什麼，突然一個雞婆疙瘩上來，想說怎麼怪怪的…我後一看後面距離我一公尺的樹，站著一個人，我已經傻了，他頭低低的披頭散髮，看不到臉，全身穿著白色的衣服，像是以前的罪犯，但我卻絲毫沒有一點害怕，還在想他是人？還是好朋友？但太近太近了有一個真實感，我看到還有他站的地方剛好是我站的垂直，但我剛剛來怎麼沒有看到…一定會看到啊，他站的是第3個樹但有綁紅布條的是135棵樹，我看完就趕快跑，當下傻眼忘了要跑，要跑的時候還回頭看，他會不會動，還是沒動…靜趕快跑回去，雖然只有50公尺，但我的心卻是跑了42公里遠的累。<br /><br />   回到帳篷區我的心情還是無法沈澱，在他們要睡覺的時候，我突然發現我的心口很悶，就開始氣喘，我從來都沒氣喘過，為什麼呢，是他給我的警告？ 還是？  我就去給那邊的醫療小護士看，他說可能是身體還沒好又太緊張了，在這個時候學長要帶我們去夜遊，就跟我們說之前也有學長亂拍被跟，跟我們說不要做那些禁忌，他就說不要亂拍照或亂照燈…我還是無法沈澱，這個時候我就問他，那個學長也在這邊遇到的嗎，他說不是，這裡之前還沒開發，現在看到亂亂的，也是半開放而已，所以不要亂走，我心涼了一半，回去之後我去查樹上綁紅布跳，有人說認路，可是那裡也不用綁3個吧，而且也不會迷路，後面又查我就傻了，上吊的人或有冤魂就會綁，你還記得我說他是什麼姿勢嗎 頭低低的，不就是上吊  <br />  <br /> 從小到大我就喜歡夜遊，但發生很多事，現在是我叫別人不要夜遊，等你遇到你就知道了。大家座等part4<br /><br />                                   by:廷廷", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/b7564f0260adc6d11c63c1bf515924c2", "http://filestoresg1.beetalkmobile.com:8081/file/0777f0c10eb24589f94e91523c127394"], "urls": [], "title": "不要太好奇 part3: 樹林的鬼影"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1441327097000, "level": 5, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2766509800639403777", "name": "咚咚"}, "id": 2048882}
