{"forum": {"content": "\r<br />事情發生在兩年半前. 上一段感情因為女方提議分手 但自己有心挽回 就每天騎著摩托車 桃園 台北跑 也沒心情上班 就每天晚上六點多騎著摩托車 到台北 等待他下班 剛開始或許他是有點不捨 所以會讓我帶她回家 但半個月之後就開始 變的很嚴厲 拒絕再讓我帶她回家 說ㄧ推難聽的話 要打發我走 心理更不是滋味 更難受 可是我還是每天一樣去他那 其實自己心裡已經知道 挽回不了 了 整個人像失了魂 之前都是下午六點多去他那 等待他下班是九點或是十點 有時都是1點多或2點多 才自己騎車從台北騎回桃園 心想不管他要理我或是不理我 我都是一樣每天這樣去找他 但都幾乎都沒效果 每天也是都很晚自己騎車回桃園  自己的精神跟心態就變得很失魂落魄 很想死 每天開始就有這樣念頭出來 有一天 一如往常的 大約晚上快兩點多 從台北永和 騎車要回桃園 那天有下大雨 就穿上輕便雨衣 ㄧ方面會冷 ㄧ方面雖然沒下雨了 還是有毛毛雨 就在一邊騎車一邊東想西想 騎到了鶯歌 那時往前看  前方十字路口是綠燈 都沒有車 沒有人只有我一人離那時字路口也才50公尺 心理就想快點騎過  這個十字路口 不然等等又紅燈了 正有這想法 油門要往下吹時候 忽然前面就出現ㄧ個老人 自己嚇了一跳  心想明明幾秒前 都沒車沒人 怎忽然出現ㄧ個老人就站在我摩托車前面 我就停車 他是乎一點都沒有表情 我看他 他一樣轉頭看我 嘴角還往上揚 從我面前過去 我不以為意 想說可能老人睡不著很早起來運動 但也太早起來運動了吧 騎過十字路口 心理不對 停車 往回頭一看 竟然不見了 人行道上這樣長他是用跑的嗎 也不可能阿 也沒多想 就摩托車發動 往前騎 就在ㄧ個三叉口 要左轉上波 回家路段 但這路段 旁邊是鐵軌 右邊是ㄧ個深波 沒住家 騎上去一半 路中間忽然一隻超大隻 的白色雞  高度至少有七十 肥肥的 但整個雞毛 超白 又好漂亮  那時看手機時間 是快三點了 怎會這樣晚 怎會有ㄧ隻這樣大隻又好漂亮的雞 會在路的中間 旁邊根本就沒住家 為何有這隻雞在路中間 原本想去抓去碰她 但忽然想到 母親有說過晚上如果看到什麼 都不要去亂說亂碰 於是就趕快騎車回去 回到家 就上床睡覺 但其實 ㄧ只在想剛剛回家那兩件事情 到底是怎樣 就這樣想著想睡著了 到了中午過後起來 就跟母親說這件事情 就被罵了 說晚上不要這樣晚出去就不聽 後來就叫我父親問神明這件事情是怎樣 因為家裡是開宮廟的 父親是這行業的 到了下午 我父親要我拿洗過的衣服 還有下來淨身 說人有三魂七魄 我的魂魄ㄧ魂沒了 還有那老人那時剛好是要抓交替 至於那隻雞是我家神明化身 幫我擋了這個劫 因為那時在十字路口 那老人就跟著我 忽然出現那隻雞是家裡神明知道了 化身過來 幫我擋掉了 所以在感情不順的時候人都是很失落又失魂 整個人就沒精神 運便的更低 容易被那東西找上 還有晚上不要常常逗留在外面 運不好時候 就會碰到呢 !", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0994fbff714fd622aad18bd7658331ef"], "urls": [], "title": "消失的老人"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1446778011000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3925216915816702973", "name": "Poppy小波"}, "id": 2472226}
