{"forum": {"content": "🔸年份：2010<br />🔸國家：韓國<br />🔸類型：情感/驚悚/犯罪<br />🔸導演：張哲秀<br />🔸演員：徐令姬、朴正赫、池善苑<br /><br />🎥《劇情簡介》<br />海瑗是一個精明幹練的職場女強人，在首爾從事金融事業的她意外目擊了一樁謀殺案，因為過於害怕而沒有及時指認兇手，之後，她便成日心情鬱悶，甚至影響工作。最後海瑗決定放長假回到小時後和祖父母居住的茂道島散心，並與兒時玩伴福南敘舊。<br /><br />然而，海瑗卻發現在島上生活的福南長期以來不但被當成奴隸使喚，甚至還是男人們的洩慾的對象。一直隱忍一切的福南懇求海瑗帶她和女兒離開這裡，卻遭受到海瑗的漠視。 <br /><br />福南偶然發現自己的丈夫對女兒伸出魔爪，決定不顧一切要帶女兒逃脫，沒想到在與丈夫起衝突之時，女兒竟死在丈夫手上。<br /><br />一無所有的福南終於崩潰，拿起鐮刀向讓那些長期凌虐她的人展開冷血的復仇…<br /><br />🎥《整體評分》<br />演技：5分：小黑妞真不是蓋的<br />故事：5分：極端的氣死人<br />配樂：3分：較不明顯<br />特效：4分：那個死人頭還真無違和<br />哭點：5分：小黑妞真的好可憐<br />笑點：1分<br />畫面：5分：景都弄得相當農村<br />驚悚：4分：被追殺迫害的感覺<br />題材：5分：真的很發人深省<br />整體：5分：是部很極端發人深省的電影<br /><br />🔻總計：42分<br /><br />🎥《觀後感言》<br />這部其他翻譯又叫「金福南殺人事件始末」，非常貼切！一開始我還以為是演海媛怎麼殺了那些臭毛頭小孩殺人犯，結果她去外島，看到笑的燦爛的小黑妞福南，就覺得她會是個可憐蟲。（題外話，韓國片還真離不開床戲啊⋯）<br /><br />前段海媛去恐嚇、怒打同事真的滿讓人訝異，真有種！那遇到毛頭小子倒是縮了，看的很反感，韓國好像很重視前後輩倫理，被打臉還要賣笑乖。而後看到外島上的那些男人，尤其是那姑奶奶的不屑樣，把男人捧成神了掛在嘴邊，我最痛恨倚老賣老⋯看了氣到牙癢癢！精蟲衝腦到小孩身上、暴力、嫖妓、限制行動⋯等，金福南真的太可憐了，做牛做馬做妓還要被數落的一無是處，台灣這麼民主、自由發聲的時代背景，真的要覺得感恩。<br /><br />我心裡想這部會不會跟「唾棄你的墳墓」一樣，殺的大快人心，一面倒的被欺壓、嫌棄，還一窩蜂亂竄改證詞，啊！！看到快抓狂！<br /><br />而後福南說了一句：「忍耐久了就會變成病」，心裡覺得超爽，終於要來了！可惜讓他們死得太迅速，沒辦法多虐一陣子。<br /><br />故事劇情也一邊回顧海媛跟福南小時候的點滴，對照她自私怕事的一面，也留了伏筆，原來她有目睹案發當時，但如同以往不吭聲，福南救過她免於強姦，而她卻只為自己。當福南向她求救的時候，她也吝於伸出援手，比起那援交妹，我們不論職業貧富貴賤，她的內心還是比一個金融業上班族良善多了。<br /><br />離開了小島，福南堅持帶著笛子滿感傷，有人說古老的東西是有靈魂的，帶著的是福南的期盼吧！<br /><br />我有猜到海媛是不會死，經歷過那麼多事情，其實最痛苦的會是擁有回憶的人，也在她身上看到改變：願意跳出來指認兇手，是該擇善固執的。<br /><br />最後，她翻開過去的信，很淒涼的躺在地板上。或許一開始她做對了，帶福南離開，這一切都不會發生，可惜也來不及⋯⋯想想交換立場，我們是海媛，還敢說幫助她嗎？或許答案沒有不同，但我們能夠提出選擇，幫助身邊需要幫助的人，畢竟情份是不會消失的。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0b38a8ad2658ca328adea5cff32c0dfe", "http://filestoresg1.beetalkmobile.com:8081/file/073028aa2a56293872886fce7c776210", "http://filestoresg1.beetalkmobile.com:8081/file/4634055664a66085bbec3e1e6b6eecd0"], "urls": [], "title": "🎥《煉獄島》Bedevilled"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1442861751000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5200298571988577533", "name": " 小莫"}, "id": 2167952}
