{"forum": {"content": "館長的Ps 看這篇要配熱狗的十三號天使。<br /><br />很重要 切記。開放回覆想法。<br /><br />發這篇文的主要原因是 太多單身朋友跑去正妹 FB 按讚 然後導致 館長被一群波濤胸涌的讚分享給淹沒。<br /><br />一個一個都比寫真女郎還專業，妳會說那是藝術就不會有波多野結衣的捷運套卡不能賣的問題，女孩子就不會覺得看A級片是個很噁的事情，反而覺得很健康。<br /><br />因為太多好康鬥相報，導致館長開FB都要先黑一些朋友張貼的暗黑版的正妹粉絲團。<br /><br />前陣子  單身朋友才要徵女友，下一刻就在萬花叢裡化身按讚達人<br /><br />那妳身邊的女性友人怎想？不要搞這種自殺性行為，追偶像也追正常點 妳說追那些 純屬拍攝技巧 光影 穿搭 彩妝  不露 純屬美感的小模 小眾不是很好？<br /><br />你不要以為你身邊的女性不會去看你按過誰的讚，所以按女神讚的時候想想有沒有女性朋友會介意。<br /><br />最近最夯的就是濃妝，瞳孔放大片，內衣，露肉 黑絲襪 美腿 水蛇腰 還有露屁股的，然後一回到家連自己母親都不認得的。<br /><br />拍照只着重臉部以下特寫，以前館長在醫院工作過，只有在診斷創傷才會拍局部特寫。<br /><br />我很好奇 妳男朋友 或家人朋友 或暗戀妳的人，喜歡妳分享這些嗎？。<br /><br />妳們都說要找妳們的李大仁 但程又青是個不在乎別人眼光 穿搭成熟的女人 自信是不用靠擠胸露肚裝可愛，而是對生活的熱誠跟態度。<br /><br />妳會發現正妹的相簿 都是一樣的 前面不說 後面就是高檔生活 名貴包鞋 那無所謂 明明有眾多男閨蜜粉絲卻說自己單身比較好收禮。<br /><br />有些人的品味真是。。。跑去一些賣肉的西施，說實在也不是西施是涉世很深的小女孩，東露西露的的有里脊肉，排骨，豚肉，還有肉丸子，然後你就會發現系統很聰明的標示一些朋友關注過，按過讚，甚至追蹤回文過，如果有女朋友的會不會因此吵架？。<br /><br />然後喜歡你或不喜歡你的女性友人就會覺得原來你的品味就是這樣。<br /><br />要露也要有場合跟技術性，比AV女優專業的行不行？現在交朋友需要寬衣解帶來徵求讚數就別怕被歸類藝技，賣笑有沒有賣身就不知道了，父母常說的潔身自愛。。<br /><br />剛出道的名模是越穿越少越有話題性，但看穿看過之後 不靠自己努力 能成名的確很少，妳能撐到成功之後在把衣服給穿回去嗎？<br /><br />你要知道 35歲的成熟男士根本不會去關注有的沒的，更不會被抓包在連小模都稱不上的小女孩臉書按讚，套大陸說法。。。屌絲行為。。<br /><br />這樣你還要交女友？你要知道30歲的程又青根本不會賣弄性感，因為衣服是用來穿出品味，身材是用來稱襯托衣服的，生活過的好不是在家穿泳衣，穿內衣，給廣大的人迴響後，在討拍拍說別人都這樣講我。<br /><br />我只能說妳脫光衣服拍照坦胸露背是要照電腦斷層嗎？腦子要不要順便照X光？為了賺錢寬衣解帶工作上的需要說的過去，因為妳是職業的，為了打知名度寬衣解帶不時的解扣擠牛奶的意思就是青春期到了該看醫生了。不要回到原始時代好嗎？<br /><br />館長發這篇文一定被幹罵，但人還是要講實話，正常點表現自己不行嗎？還是妳喜歡被陌生人上下打量，為了一個讚不需要這樣。", "images": [], "urls": [{"url": "https://youtu.be/v-rCQ4jh_74", "thumbUrl": "https://i.ytimg.com/vi/v-rCQ4jh_74/hqdefault.jpg", "description": "十三號天使 作詞 MC HOTDOG/大支 作曲 嘿...熱狗，那個女孩是怎麼樣?半夜十二點多還抹胭脂 穿漂亮的衣服 在大馬路上亂走 她到底是要去哪? 林森北路上現在到底還有什麼 喔...我知道了 原", "title": "MC HotDog 熱狗【十三號天使】Official Music Video"}], "title": "正妹們都往日本發展了嗎？"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1441124198000, "level": 2, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4589221910025242096", "name": "心似海洋 情似咖啡"}, "id": 2034076}
