{"forum": {"content": "益生菌、酵母菌、酵素有什麼不同？<br /><br />1.乳酸菌：能利用碳水化合物進行發酵，產生多量乳酸( 百分之五十以上 )之細菌。<br /><br />2.益生菌：對人體健康有正面幫助的細菌。<br /><br />3.酵母菌：益生菌的一種，可以行無氧呼吸將糖發酵成酒精與二氧化碳。<br /><br />4.乳酸菌和酵母菌都是益生菌的一種。<br /><br />5.酵素：可將食物分解、轉變為人體可吸收的小分子，只要人體維持正常運作，就可產生酵素。<br />6.80%的慢性病及60%癌症起因於消化系統運作不正常。<br /><br />7.★乳酸菌是屬於益生菌的一種，但益生菌並不僅只有乳酸菌，如部分酵母菌也是益生菌的一員。而因乳酸菌是益生菌中重要的一群，故我們也能說乳酸菌就是益生菌的代表。<br />8.腸道正常>>人體正常運作>>產生酵素>>疾病漸少<br /> <br />乳酸菌的定義<br /> <br />什麼是乳酸菌？指能利用碳水化合物進行發酵，產生多量乳酸( 百分之五十以上 )之細菌總稱，因人類長久以來有飲用醱酵乳品之習慣，當人體吃入活的乳酸菌時，其有助於改變人體腸內微生物相的平衡，對人體有正面的效益，因而稱為益生菌(Probiotic)。乳酸菌被認為是相當安全的一種菌種，且是腸內有益菌的代表細菌，而我們所熟知的乳酸菌包括乳酸桿菌Lactobacillus、鍵球菌Streptococcus、念球菌 Leuconostoc 等，雖然如雙歧桿菌、比菲德菌以定義來說不應稱為乳酸菌，但因這兩種菌亦有安全的優點，故也將之歸為乳酸菌。<br /> <br /> <br />益生菌的定義<br /> <br />什麼是益生菌？其定義為「活性微生物，若餵食予宿主(動物、人類)，則可改善宿主腸內微生物相的平衡，並對宿主有正面的效益」，簡單說，會對人體健康有正面幫助的細菌，就稱為益生菌。<br /> <br />益生菌其實就是長久以來與人類共生的腸內細菌，這些細菌不會使人生病，反而能帶給人類許多的益處。根據科學研究報告指出，這些益處包括能夠幫助營養吸收(維他命B, 鈣、鎂、鋅、銅、鐵等維生素及微量元素；能夠平衡腸內菌相，改善腹瀉；幫助代謝乳糖，改善乳糖不耐症；改善便秘；可以減少膽汁轉化成致癌物質；增強免疫力。目前只有一些菌種可以被確認為益生菌，包括乳酸菌、雙歧桿菌及少數的鏈球菌(如附表)。不同的菌種對人體會有不同的功能，例如嗜熱鏈球菌(S. thermophilus)以及保加利亞乳酸菌(L. bulgaricus)對乳糖不耐症的改善效果較好，乳酪乳酸菌(L. casei)以及雙歧分支桿菌(B. bifidum)對於腹瀉效果佳。( 23~什麼是益生菌?  )<br /> <br /> <br />酵母菌的定義<br /> <br />什麼是酵母菌？酵母菌本身含有豐富的蛋白質，在釀酒、食品與醫療工業上扮演重要的角色，酵母菌可以提取輔酶A、細胞色素C、腺核酶三磷酸 (ATP) 等生化原料產品，也可以利用酵母菌來生產維生素、胺基酸或有機酸等代謝產物。酵母菌可以行無氧呼吸將糖發酵成酒精與二氧化碳，所以自古就被拿來釀酒與製造麵包。<br /> <br /> <br />通常會把乳酸菌與益生菌混為一談，嚴格來說，乳酸菌是屬於益生菌的一種，但益生菌並不僅只有乳酸菌，如部分酵母菌也是益生菌的一員。而因乳酸菌是益生菌中重要的一群，故我們也能說乳酸菌就是益生菌的代表。( 24~腸道的好幫手 益生菌 初生兒也可吃   )<br /> <br /> <br />酵素的定義<br /> <br />什麼是酵素？酵素（enzyme)則系由原形物質所成的，類似蛋白的有機膠狀物質，是細胞合成物質，而不是個生物体，是為蛋白質一種。具有催化作用的功能，是不耐熱的。它的功能可分為消化、消炎、抗菌、分解、還原、轉移、凝血、解糖、解膠、防禦、再生等千變萬化，使生物能在大自然中延續生命。<br /><br />每天，人體經由飲食獲得維持身體正常運作的三大營養素(1.碳水化合物：醣類", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/d07c5fe162eb544cfe53a2c859eaa505"], "urls": [], "title": "益生菌、酵母菌、酵素有什麼不同？"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 771, "postBy": {"utc": 1452761672000, "level": 3, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8804683507716021787", "name": "泓泓💦"}, "id": 2905807}
