{"forum": {"content": "話說這是發生在我國小的畢業旅行<br />那天是旅程的開始<br />一早大家就在學校操場集合 等時間一到就出發<br />因為第一天行程都是觀光啊，然後走走看看<br />那一天最常呆的還是車上<br />車上大家有說有笑…有發呆的看書的看電視的<br />每個人一路上的嬉戲玩鬧，終於到了吃飯時間<br />吃飯10人一桌，菜色挺普通的，味道還算可以接受<br />吃飽喝足了！接下來要幹嘛呢？當然就是洗澡通宵到天亮！<br />一群人離開了吃飯的地方，上了車又開了一段距離<br />終於我們到了XX大飯店，一進飯店發現裡面比較涼<br />之後老師開始分鑰匙，由於我們組還能容納一人<br />所以讓隔壁班的女生跟我們一間<br />隔壁的女生叫X雅X，可能是不熟也沒什麼聊天<br />我們有4個人，2個因為暈車早早就睡了<br />我跟好朋友一起洗，一進到浴室覺得涼涼的也沒多想<br />洗完我們吃著老師發的泡麵一起玩牌，<br />玩到2.3點我們就睡了…睡之前我把外套掛在鏡子上<br />朋友說鏡子對床不好，所以就用外套遮住<br />問題來了以往倒頭就睡的我，竟然睡不著了！<br />好不容易睡著了，在睡夢中聽到刮鏡子的聲音<br />當下覺得非常的吵，所以翻了身卻發覺有人在拉被子<br />我想會不會是隔壁班的？可轉頭發現她還睡的好好的<br />突然覺得有些傳不過氣，便拿奶奶求的手鏈握在胸前<br />約莫5分鐘後終於透過氣了<br />我閉上雙眼前眼角的餘光瞄到似乎有人在看我！！！<br />大慨到了早上6:30我是裡頭最早醒的<br />起床後我東西弄完大約7:00了，我開始叫人起床了<br />隔壁班女生起床後就先下樓吃飯集合了<br />我看著剩下的2隻小朋友已龜速慢慢的整理東西…<br />終於她們整理好後我們拿好東西要走時<br />突然想到我的外套還沒拿，於是我朋友走到鏡子前把外套取下，赫然發現鏡面上有幾到深深的刮痕<br />她下了一跳，非常緊張害怕的要說話<br />在她要問的前一秒，我自制了她，我二話不說<br />拉著她們2個就走，在踏出門口時…我…聽…到…<br />一個聲音說…這次放過妳們，下一次死的會是誰呢？<br />我一路拉著她們面如鐵青的走到飯廳，到了飯廳她們想問我怎麼回事時，我說先吃飯<br />吃完了飯也集合完了，大家上了車，開離飯店有很長的距離時，我問說你們昨天進到房裡有做什麼嗎？<br />和我玩牌的女生聽完大概也知道是怎麼了，她和我說沒有，而另一位暈車先睡的說，我昨天在妳們去洗澡時有看到床跟牆那裡貼了張紙，我想應該是垃圾就把它撕了然後丟桶子了…一聽到她這麼說我就知道是怎麼回事了…<br />當下我把我的手鏈拿下幫她戴上，並問說有那裡不舒服嗎？她跟我說，本來有些暈有些不舒服，可是我把手鏈戴在她手上之後就突然輕鬆舒服多了！<br />後來我跟她說以後不要亂碰東西就算是紙也不行<br /><br />故事在這告一段落啦！！<br />後來畢旅完我請認識的朋友幫我察察那間飯店的事<br />還真的有發生事情！<br />原來是一個男的跟小三來住房被女友發現<br />哪個小三因口角衝突失手將那個女友給殺了<br />事後發現飯店業者怕死者魂沒被叫走所以自做主張貼了類似符紙的東西<br /><br />恐怕那個怕事的業者也沒想到會這樣吧…<br /><br /><br />好啦故事說完了！寫的不好請別見怪<br />不過這是我真的經歷過的事，今天突發奇想的分享給大家<br />鈴聲很好聽的😄", "images": [], "urls": [{"url": "https://youtu.be/yzxPniUVTHI", "thumbUrl": "https://i.ytimg.com/vi/yzxPniUVTHI/maxresdefault.jpg", "description": "鈴聲是26秒完整（附送MP3以及M4r需要此鈴聲的網友） 需要者 請在這下載： MEGA空間：https://mega.co.nz/#!KlMFyAgS!Wxq78vXCBhiAX25sC9NYe1A", "title": "[鈴聲]玩命關頭7 - See You Again(feat. Charlie Puth)"}], "title": "畢業旅行"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1446295059000, "level": 5, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2198040303755434264", "name": "我是酷酷的綿羊"}, "id": 2437109}
