{"forum": {"content": "後來 男孩有參加龍舟比賽 那一天 女孩也有來 她和他朋友打賭 說敢不敢跟我合照 然後po fb 女孩主動找男孩 男孩因為前有一天摔車 膝蓋上面還有傷口 也要勉強用保鮮膜抱起來 下去划龍舟 男孩上岸 看到女孩走過來趕快吧 腳上的保鮮膜拆掉 男孩不想讓女孩擔心 <br />拍照時 女孩對男孩說 你不可以比我高 男孩忍痛蹲了下來 跟女孩一起拍照 後來男孩無聊 去找女孩 男孩偷偷打了一下女孩跟女孩的朋友 他們在追男孩時不小心把男孩的眼鏡弄破了 他們一直說要賠 男孩說不用 反正要換了 後來男孩回到家 被罵了一頓 為什麼眼鏡會破 是不是在外面跟別人打架 男孩一直說是自己摔破的 後來 經過了一大堆（懶的打了 也不重要）<br />放暑假 開學時 男孩一樣會去找女孩 偶爾拿個糖果給女孩 一切 都沒什麼變化 <br />後來 女孩跟男孩說 我把我的第一次 給了別人 男孩聽了嚇一跳 說你太傻了 怎麼可以這樣 女孩沒回 男孩說 有沒有做好保護措施 女孩說沒有 男孩也不知道要說什麼了 後來女孩在來找男孩 跟男孩說 他（女孩的男朋友）把我跟他做的事情說出去了 男孩說別緊張 只要一直否認就好了 剩下的我處理 隔天<br />男孩找人要去打女孩的 男友 男孩先口頭警告他 要是讓男孩知道的話 男孩 就真的會打他 後來女孩跟他 分手了 天天下課都問男孩可以留下來陪我嗎 男孩都說好 後來男孩以為還有機會 結果讓男孩知道了 女孩又有新的男友 男孩一整個心碎了 男孩也開始學壞抽煙 喝酒 都會 女孩知道了以後 叫男孩說如果在不改就不理男孩了 男孩也為了女孩 改掉了這些習慣 女孩的生日到了 男孩做了一張卡片給女孩 男孩當面交給女孩 女孩轉頭就給了 女孩現在的男朋友 男孩看到之後 馬上走回去 在騎車的路上 男孩的眼淚一直流一直流 也不知道這一切到底值不值得 後來男孩也幫女孩處理了很多事情 後來知道 女孩又分手了 男孩提起勇氣去跟女孩告白 結果女孩拒絕了 男孩也是笑笑的 這幾天男孩約女孩放學在他們教室後面女孩都一直找藉口 說沒空 男孩還是笑笑的 男孩每天放學都在女孩教室後面自己一個人做在那邊回想 男孩跟女孩開心的日子 眼淚也是一樣一直流 有一天 男孩給了女孩一把美工刀（裡面有一張紙條） 跟 一包糖果 男孩跟女孩說 刀裡面有一張意義 刀上面也有刻♥無所不在 男孩相信女孩會認真去找那張紙條的 目前女孩還沒找到 男孩說等你找到了 再把美工刀拿來還給我 女孩也看到了♥無所不在 問男孩為什麼只有這句 還有什麼意思呢 男孩說妳用心去找吧.......... 未完待續", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ee622070d40a776abd8cc60d5e9b9b23"], "urls": [], "title": "自己打的小說 幫忙評分謝謝"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1452250416000, "level": 2, "location": "宜蘭縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3296170944003049811", "name": "恩."}, "id": 2868534}
