{"forum": {"content": "男孩剛開始是一個練籃球的國二學生 女孩是一個一年級剛參加女籃 一開始 兩人互相都不認識 直到有一次 女孩不小心撞到男孩 開始了兩人的邂逅 一開始 男孩不太認識女孩慢慢的慢慢的開始了兩人的對話 一開始 因為女孩也是籃球隊的 男孩開了個玩笑說 （如果你們XX國中我就把我的手機送你） 隔天女孩回 我們贏了 你的手機呢 給我啊 男孩說「賽程表呢 我看看」女孩也笑笑的走在男孩旁邊 男孩跟女孩要了fB 開始 他們在上面聊的很開心 也無話不談 有時男孩會幫女孩買早餐 有時女孩下課會偷偷的走到男孩教室找他 <br />有一天 男孩跟女孩告白了 女孩也答應了 兩人的感有時也會有點小吵架情好到一個極點 不管什麼話題都聊的起來 每天晚上兩人都聊個兩三個小時 有時用電話聊 有時視訊 偶爾有些小吵 男孩會主動跟女孩道歉 在交往的第三個禮拜 男孩開口約女孩出去 因為要找理由出去 所以男孩找了一個學弟 到了電影院女孩才知道男孩不是自己一個人來 男孩才覺得沒什麼 為什麼不能有人一起看 女孩 也沒在說什麼了 只是 這場約會真的太失敗了電影看完 女孩說肚子很痛 男孩說怎麼了 女孩說 不知道 後來 男孩帶女孩去廁所 好了之後差不多到了中午 男孩說肚子餓了 男孩帶著女孩到餐館 女孩說他吃不下 男孩點了一盤麵 用好了之後 移給女孩 說你先吃 女孩就說 我不想吃 移回去給男孩 男孩不以為意的吃了 男孩快吃完的時候 女孩走出去啦 走到隔壁的夾娃娃店 看到了籃球機 就跟男孩說我們來玩一場吧 女孩非常奮力的 投男孩偶爾會偷偷的在女孩那邊投個幾顆 偶爾停下來說很累最後女孩贏了 女孩很高興 男孩也很高興 女孩喜歡老皮 男孩花了兩百多塊夾了一個老皮 給女孩 女孩超高興的 要回家了 男孩陪這女孩回家 到了家門口 女孩跟男孩說謝謝你今天我很高興 禮拜一見吧 拜拜 可是男孩心中 覺得 為什麼他這樣跟我講我沒有很開心呢？<br />過了兩個禮拜.....<br />女孩晚上聊一聊 跟男孩講說 我告訴你一件事哦 <br />男孩說 沒關係錒你說啊<br />女孩 沉默了一下<br />男孩 怎麼了<br />女孩說 我們兩個在一起的時候很開心<br />男孩 對啊 怎麼了<br />女孩說 我不想騙你 我直接跟你說哦<br />男孩說 好啊 <br />女孩 我喜歡上別人了<br />男孩聽到後心都碎了 <br />男孩已讀女孩<br />女孩問 怎麼了 <br />男孩回過神來 說 妳真的真的很喜歡他嗎 <br />女孩說 嗯....<br />男孩說 好吧 既然愛你 尊重你的決定 愛你就要給你自由 <br />女孩 弄出了開心的符號☺<br />男孩 也回 😄哈<br />女孩不知道 手機的另一頭男孩已經淚流滿面 心想 為什麼 當初還要答應我的告白 一直想 一直想 <br />就跟女孩說 我先去睡了 明天再去找你 拜拜<br />女孩也說拜拜<br />男孩躺在床上想著想著 眼淚又流了下來 枕頭都濕了 後來 男孩哭到睡著了<br />隔天 男孩去找女孩 男孩還是強顏歡笑 的跟女孩說沒關係 好好的去把握他吧<br />男孩在問 你喜歡的人是誰錒 女孩回跟你同班的xxx 男孩終於忍不住說 他到底有哪裡好 他有像我對你那麼好嗎 男孩轉頭就走 女孩跑去追男孩 女孩不知道男孩滿臉都是眼淚了 男孩回到家之後 主動去密女孩 跟女孩說 對不起  今天的事 女孩說 沒關係男孩說我們雖然不是情侶 可是我們可以當很好的朋友 可以嗎女孩？ 女孩回 可以錒 男孩看著他跟女孩的情侶鍊 眼淚又不自覺的流下來了<br />後來男孩知道 女孩沒去跟同班的男生告白反而跟自己班的一個男生在一起 男孩一開始很反對 後來也是讓女孩慢慢的習慣 有一次 跟女孩同班的那個男生來密男孩 問 你喜歡誰錒 男孩說 干你屁事 你欠打哦 信不信下課去找你 那個男生就說 來錒 中午 男孩就去找那個男生 說有什麼問題 <br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ee622070d40a776abd8cc60d5e9b9b23"], "urls": [], "title": "自己打的小說 幫忙評分（還有下集）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1452250246000, "level": 2, "location": "宜蘭縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/3296170944003049811", "name": "恩."}, "id": 2868519}
