{"forum": {"content": "我相信很多人跟我都一樣<br />如果知道對方有另一半，幾乎不會太接近<br /><br />我的故事是這樣的（以下）<br /><br />某天遇到了一個女孩，單純的認識<br />個性也不錯可愛可愛的，有時候還有些傻勁<br />認識兩三個月，當然話題會聊到前任<br />她說分手半年了，我們就自然而然的在一起了<br />她跟我認識的時候就說她住在一個很好的女生朋友家，後來在一起晚上也都會來跟我住，當然情侶間會幹嘛都是很正常的，白天都會去朋友家陪她 怕她無聊。<br /><br />有一天我看到她講電話在哭，我問她，她說前男友打電話來亂，我不禁心寒了一下，不是分手半年了嗎？怎麼還會為了他掉淚，安慰她之後我告訴自己不要想太多<br /><br />過陣子她說她外面欠了七萬的地下錢莊<br />說她原本住的地方那個好朋友幫她還<br />生活很辛苦想要回去陪陪她<br />我也一口答應，畢竟人家為了她過的辛苦<br />我也不是這麼不明白事理的人<br />當然我有說過要幫她還，她拒絕了<br />讓我覺得這個女孩子不是為了錢跟我在一起<br /><br />幾天後 我某天打了電話給她 是男生接的<br />他說他是她男朋友 我有點驚訝<br />之後我女朋友打給我，說他前男友跑來她朋友家找她吵架剛好我打過去接起來亂說話<br />我相信她了。<br /><br />再過幾天 我又打過去 又是男生接的，說叫我不要再打了..我真的很茫然<br />她傳了簡訊 約我出去講清楚，說她前男友一直找她麻煩，希望我給她一些時間讓她處理好<br />我也答應她<br /><br />過又沒兩天  我打了電話給她 又是男生接的，我心裡有底了，他告訴我她其實一直有男朋友，希望我別再打，我晚上開車過去找她 想問事實問完就離開，她卻還是一直跟我說是前男友要我相信她，過五分鐘我車門突然打開，是一個男生 我看到就知道怎麼回事了， 我們看了看對方 很理性地說 我們成熟的解決這件事情，我們互相道歉，他抱歉我一直都被蒙在鼓裡 我抱歉我在不知情的狀態下介入了他們的感情，這女的 告訴他男朋友說會跟我斷絕關係 私底下又想盡辦法要跟我在一起，我們兩個男人為了愛她而不斷相信她，最後給她選擇 她選擇了我， 我原諒了她 ，她怕我報復她 我抱著她 跟她說要她放心我對她不會變，過兩天 她週遭的朋友都知道她劈腿 很多輿論讓她壓力很大，當然我也要陪她一起面對，在昨天她跟我提分手了，她說如果我周遭朋友不知道這件事她就不會離開我。然後告訴我她後悔離開她前男友 我讓她走了。<br /><br />我做了一個總結<br />我為了她付出一切，餐餐吃泡麵一天花不到三十元只為了晚上回家買頓好吃的看她開心的笑容，我為了她跟朋友撕破臉不願相信朋友跟我說的實話，我為了她處理她欠錢的問題天天面對她前男友只希望她跟他能斷乾淨，不斷的給自己戴了一頂又一頂的綠帽 ，就只為了愛她<br /><br />最後我得到什麼呢⋯⋯我什麼都沒得到<br />在這場愛情的遊戲我輸的很徹底<br />輸了感情輸了對感情的信任<br /><br />女孩們 如果妳有另外一半，想玩可以 但是不要騙人家感情....", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/139cc066c3e092361e3f08fc6e39a99f"], "urls": [], "title": "當自己成了第三者"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1450093580000, "level": 3, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2042387931286288641", "name": "K.S"}, "id": 2715279}
