{"forum": {"content": "我們在一起了快三年的時間<br />我們一開始只是朋友跨年出來見面一次<br />但是過了一年妳突然靠近我<br />可能是我們住的近妳無聊想找人聊天出去玩<br />所以我們開始每天聊天有時候出去吃飯<br />也讓妳認識我同學<br />有一天妳跟我講妳跟我同學在一起<br />我站在朋友的角度真的祝妳幸福<br />但是妳們分手後我們又開始有交集<br />妳開始每天叫我陪妳買晚餐載妳下課<br />這樣過了半年聖誕節那天我們出去<br />可能我們都互相有好感<br />所以我們就在一起了<br />一起遇過大大小小的事情<br />雖然大家都說妳不是特別漂亮<br />為什麼我要跟妳在一起對妳那麼好<br />但是我跟妳在一起真的很開心<br />可能是我從小單身沒母愛吧<br />所以我們在一起我真的把重心放在妳身上<br />為了讓妳父母看的起我<br />完全不菸不酒不唱歌之類<br />我高中開始不接受家裡的經濟<br />我都半工半讀自己繳學費<br />高三那年因為要學汽車駕照跟要出國還要為當兵時4個月的生活費<br />所以我一直幫別人代班<br />但是我知道妳喜歡買一堆小東西<br />我也都會省一點買給妳<br />妳想要去泡溫泉我們也都去<br />一次都要800~1500<br />妳每次都想幫我出一點<br />但是妳媽媽給妳的零用錢真的很少<br />還要自己買早午餐<br />所以我都不讓妳幫忙出<br />常常弄到我學校都沒去跑去幫人代班<br />也想說我家離妳學校近<br />所以我叫妳每天幫我買早餐<br />連妳的份一起買<br />讓妳的早餐錢可以省下來<br />可是妳還是常常沒錢<br />我都叫妳直接到我錢包拿<br />可能我睡覺真的很離譜吧<br />妳都有跟我講妳要拿錢我起床就忘了<br />一直在想怎麼錢會不見<br />還要等我弟講我才知道妳早上來我家有講要拿<br /><br />我每天提醒妳騎車要小心要看車<br />但是妳還是為了看後照鏡沒看到前面的車<br />妳車禍我開始去醫院照顧妳<br />下班晚上11點去醫院照顧妳到隔天上班前<br />每天餵妳吃飯幫妳擦身體<br />因為妳沒網路我連手機的給妳了<br />一個禮拜怕妳車禍想到會怕<br />每天好言好語的讓妳不要怕<br />怕妳開刀壓力太大每天買禮物給妳<br />妳開刀那天我在手術房等好幾個小時<br />在外面一直替妳緊張<br />妳被護士推出來時<br />我比妳家人都還要想看妳有沒有事<br />手術後幾天<br />為了讓妳好趕快好叫妳下床走走<br />妳就開始說什麼妳很不舒服開始對我大聲<br />我也都是認為妳手術壓力太大<br /><br />妳上專五後學校要開始實習<br />妳在臺北實習讓我好好等妳回來<br />所以我們開始遠距離只有假日可以見面<br />可是那段時間妳媽都不讓妳出來陪我<br />只能陪我早上出去吃早餐就要回家<br />所以妳不知道我家出事情<br />我每天都在忙我家裡出的事情<br />我只是不想讓妳擔心沒跟妳講<br />之前我一個月都賺六位數<br />所以我休假在忙家裡事情<br />我跟妳講我存款有50萬<br />妳一口就說又不是我賺的<br />我在妳眼裡始終是靠家裡<br />妳開始說我每天遊手好閒<br />說我沒工作沒目標沒未來<br />我知道妳是為我好才講這一句<br /><br />分手前兩天還一起開心吃飯<br />說什麼妳很想我要我不管怎樣都不要放棄妳<br />我都答應了妳<br />過兩天在聊天明明前面都好好的<br />聊妳畢業我要馬上娶妳<br />讓妳在家當少奶奶<br />妳態度卻開始改變<br />說我們不適合沒將來<br />就用結婚這個理由跟我分手<br /><br />分手後可能壓力大<br />我心臟以前的毛病開始復發<br />醫生說我是情緒引發<br />讓我轉看精神科<br />醫生勸我多走走放鬆一下<br />所以我隔兩天自己去環島<br />但是我根本都在想妳<br />讓我根本沒辦法好好放鬆<br />反而更嚴重<br />嚴重到呼吸走路都很困難<br />但是妳一直認為我在裝可憐<br /><br />雖然妳的個性就是很大喇喇的<br />絕對不可能劈腿跟變心<br />但是我們分手後<br />一堆男生開始靠近妳<br />怕妳被騙被欺負<br />所以我開始問妳好朋友<br />妳朋友說妳明明都會偷看我fb<br />讓我認為我還有機會<br />一直在挽回妳<br />妳生日我都買兩份禮物跟蛋糕給妳<br />有空就送飲料點心給妳<br />妳卻認為我的所作所為都是打擾妳<br />讓妳感到噁心<br />居然拿報警警告我<br />我們以前明明那麼要好<br />想要什麼都買給妳想去哪就去哪<br />為了妳跟我家人吵架<br />原來真的沒有完美結局", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c795bc1a04c927caba5f120f5109555b"], "urls": [], "title": "祝妳幸福"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 18, "postBy": {"utc": 1450581862000, "level": 2, "location": "宜蘭縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1654273502542492091", "name": "👿👿👿"}, "id": 2750335}
