{"forum": {"content": "<br />大約是十年前，爸爸買了一隻充氣娃娃給我<br />那是要讓我晚上有東西抱的，因為我不敢一個人睡覺<br />我爸爸從小就告訴我，當妳把充氣娃娃收起來時<br />千萬不要把她放在陰暗的角落，或是暗暗的櫃子裡<br />反正，就是不要冷落她，丟一邊不理她<br />不然會有不好的事情發生<br />隨著時間久了，我也長大了，也越來越喜新厭舊<br />於是我又上網訂了一隻我喜歡的充氣娃娃<br />有美麗的秀髮，跟說話的功能，而且四肢能自由的活動<br />過了好幾天後，在一個打雷的夜晚，我抱著我新買的充氣娃娃，<br />而隔壁的吉娃娃一直不停的吹狗雷<br />我媽媽跟我說一直聽到有女生在哭的聲音，她覺的很恐佈<br />於是媽媽就拉著我去尋找那哭聲的來源<br />在尋找的過程裡，我也隱約中聽到女人在啜泣的聲音<br />直到我靠近了倉庫，那哭聲越來越明顯，我褲子也快濕透了<br />這詭異的哭聲讓我感到好害怕，當我一把倉庫門開啟<br />這哭聲就突然消失了<br /><br />我跟媽媽對看了幾秒中，嚇的趕快把門關起來躲回房間裡<br /><br />三更半夜，又開始聽到陣陣倉庫傳來的哭泣聲<br />我只好抱著我新買的充氣娃娃拚命的唸佛經<br /><br />到了隔天天亮，我趕緊開啟倉庫，拉起了這隻舊的充氣娃娃，<br />開始盤算著要把她拿去哪裡丟掉，但又怕她回來找我<br /><br />於是跟父親商量後，決定把她上網用拍賣把她給賣掉<br />我定價5000元，希望有好人家肯收留她，對她好<br />畢竟在我細心的呵護下，她還是保持的很漂亮<br /><br />沒想到很快的，這隻充氣娃娃就被人標走了<br />我也馬上將她寄出去，還一直確認買家有無收到貨<br /><br />就這樣....終於心中的大石頭放了下來<br /><br /><br />過了一星期，有一天半夜我在看電視，隔壁的吉娃娃又開始吹狗雷<br />突然間，電話響了，我想說哪個白目啊，那麼晚還打電話來<br />我不疑有它的接起電話，結果是一位女人的聲音<br />她說她在捷運林森站等我，要我去接她回家<br />我當然不理她，我根本就不認識也不知道她是誰<br />我就這樣把電話掛掉了<br /><br />過沒三分鐘，全家的電話，包含我的手機<br />都同時響起，而且來電顯示號碼全都是一樣的<br />我爸接了起來，這位女人說:<br />請你快點來接我，她覺的好冷，好寂寞，身上都沒穿衣服<br /><br />此時的我，全身毛骨悚然，但又怕我不去接她，等下又發生更恐佈的事情<br />於是我把爸爸跳陣頭的三太子大頭戴在頭上，騎著機車就往捷運林森站出發<br />路途上我一直好害怕，尿一直閃出來<br />半夜三點鐘，我慢慢靠近捷運站，遠遠的看到她<br /><br />我一眼就認出來陪我渡過5年黃精歲月的充氣娃娃站在出口處<br /><br />此時的我已經嚇到褲子都濕了，但我還是鼓起勇氣把她揹回家<br />嘴裡一直唸著聖經<br /><br />回家後我把她放在沙發上，我邊閃尿邊想辦法，覺的這樣下去不行<br />於是我打電話給我做道士的朋友，問他驅魔要花多少錢?<br /><br />我朋友說像我這種情形，肯定是道行很高的女鬼，朋友價5萬塊<br />但我已失業許久，又不靠爸，哪來那麼多錢<br /><br />我跑去提款機看我的戶頭餘額<br />結果只剩下我賣掉這隻充氣娃娃的5000元<br /><br />離5萬塊還差一大截<br />但我實在是沒有辦法讓她每天在家裡<br />所以我又鼓起勇氣再把她丟到拍賣上面賣<br />沒想到很快的，馬上又有人把她買走<br /><br />又過了幾天，只要隔壁的吉娃娃吹完狗雷沒多久<br />我全家的電話就會馬上響起<br /><br />沒錯!她又打來了，還是一樣叫我去林森捷運站接她回家<br /><br />就這樣來來回回了3次，我的戶頭從5千元變成1萬5<br /><br /><br /><br />此時我突然驚醒!<br /><br />這不是一個很棒的賺錢方法嗎?<br />我只要一直把她上網拍賣掉，然後隔天晚上她就會打給我叫我去接她<br /><br />戶頭馬上就多賺了5千元<br /><br />就這樣過了一個月，我的錢越來越多<br />我也越來越懶惰，我買了一張悠遊卡，儲值了9999元，貼在她胸部上<br />她就會自己坐捷運回家，我也就不用再騎車去接她回來了…<br /><br />…接下頁…", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bbbae0d4f341e53e789365b7930988d0"], "urls": [], "title": "哭泣的充氣娃娃"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1447063777000, "level": 3, "location": "彰化縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3121082500599958446", "name": "James"}, "id": 2493499}
