{"forum": {"content": "女人可以當一個傻女人，但是千萬不要當一個笨女人。<br /><br />女人可以傻傻的裝作什麼都不會，其實什麼都會，<br />但是女人千萬不能笨笨的什麼都不會，其實是真的什麼都不會。<br /><br /><br /><br />傻女人跟笨女人的不同在於一個是外在的實體，<br />一個是內在的實體，裝傻的女人其實只是要讓自己過的幸福快樂，<br />也是希望有種被呵護的感覺，<br />其實她本身是非常聰明的，她明白自己在做什麼，<br />所以有時裝裝傻，推卸自己什麼都不會，<br />也能讓男人疼愛又能夠讓自己享受愛情，何樂不為。<br /><br /><br /><br />笨女人是一種只懂得為男人付出的女人，<br />即使男人傷害她很深，她仍然痴痴的等待男人的回頭，<br />男人不回家，她只會笨笨的等，<br />男人欺騙她的話，她一概接受不疑有他，<br />男人一再一再的傷害她，她仍然一次又一次的原諒，<br />儘管傷了她一百次，她仍然能夠有一百零一次的原諒。<br /><br /><br /><br />傻女人在男人的面前裝傻，其實在男人的背後她是非聰明的，<br />傻女人知道她的男人約會總是會遲到，<br />她並不會乖乖的在約定地點守候，<br />她一定會在時間接近時才會赴約，<br />如果萬一男人比她先到的話，她一定會說她等很久了，<br />等到腳很酸所以去那裡坐一下或者是口很渴去買一下飲料，<br />讓男人覺得內疚又有種被尊重。<br /><br /><br /><br />傻女人面對男人對她的限制，她總是答應絕對順從，<br />但是在背對著男人時，她會偷偷去做，而且絕不會讓他知道，<br />例如：我同學的先生要她不準上網，她答應了她先生，<br />但是等到他先生去上班她會偷偷的上網，<br />在她先生要下班之前，她一定會下線，而且刪掉所有的記錄。<br /><br /><br /><br />笨女人在男人的面前裝笨，其實在男人的背後她原本就是笨的，<br />笨女人知道她的男人約會總是會遲到，<br />她仍然提早到達目地地痴痴的等候他，<br />儘管他遲到了她仍然不會生氣，只要看到她的男人她就開心，<br />不管男人什麼遲到的理由她都能夠接受而且真的相信，<br />曾經看過一個故事，有個男人跟別的女人正在上床，<br />結果忘了他和她女朋友的約會，<br />等到他想起來的時候，己經過了二個小時，<br />他去赴約時，騙他的女朋友他載他媽媽去看醫生，<br />他的女朋友非常相信，還非常的關心他媽媽的情形，<br />讓男人得了便宜還賣乖。<br /><br /><br /><br />笨女人面對男人的限制，她只會乖乖的順便，而且不敢違背，<br />曾經我先生要我少回娘家，因為我回娘家，家事就會沒人做，<br />我真的就聽從他的話，一個月回不到娘家一次，<br />很離譜的是我先生家和我娘家才十分鐘的路程。<br />我也不敢趁他上班時偷偷跑回家，真是標準的笨女人。<br />不過現在的我已經由笨女人慢慢在蛻變了。<br /><br /><br /><br />但是再聰明的女人也曾經笨過來，<br />所以笨女人請妳們千萬別因為自己笨感到自己很沒用，<br />我相信假以時日妳們也可以從笨女人變成一個裝傻的聰明女人。<br /><br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/8a0be88043d00035176ddb87cc341188"], "urls": [], "title": "女人可以傻，但不要笨"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1447945163000, "level": 2, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1504479354669755300", "name": "果果💋"}, "id": 2557999}
