{"forum": {"content": "我知道上次發的那個前男友的文大家都給了我很多迴響..你們的留言我也一個一個看過了好可愛呀你們好啦後半段的故事你們聽完了那我講前半段給你們聽你們也可以告訴我你們聽完整段故事你們的感想:))<br />---------------------------------------------------------<br />我們是在緣圈認識的 認識一個多月開始交往 還記得我們第一次約會是我高中的畢業典禮當天早上我們都很早起 先去黃金海岸玩水在沙灘上畫畫在去新開的夢時代逛逛在觀景台睡午覺 下午回學校參加畢業典禮在學校吃完晚餐開心的逛北門 那時的我跟公主一樣我的書包畢業證書學妹送的禮物花束甚麼都是你拿 我只要蹦蹦跳跳開心的逛街就好 第二次我偷偷跑去海科大等你下課你一出教室門驚訝的看著我 捏捏我的鼻子說著傻瓜怎麼自己跑來了很危險耶 想我的話打來我就回台南陪你了呀 那時候真的好開心吃午餐的時候他的同學們總是開玩笑的說趕快把人家娶回來啦 還記得我們第一次外宿去西子灣第二次去高雄夢時代坐摩天輪還克服了我的懼高症 從開始交往到你去當兵整整一個月我們到處去玩 第二個月你要去當兵了去營區前你最後抱著我說著一定要等我回來哦 我要在帶你去好多地方玩 新訓一個月後才開始有放假 在那一個月裡我每天寫日記每天記下發生甚麼大大小小有趣或難過的事 終於熬過了一個月你放假回來你一看到我立馬衝過來抱住我說著傻瓜你知不知道我好想你 那時的我以為我們可以一直這樣幸福著 當兵的這段時間你放假常常告訴我你好累你快撐不下去了班長有多機車跟同梯發生甚麼有趣的事 一直撐到你結訓了我以為我們克服了當兵 沒想到隔幾天我下班了看了一下FB 我傻眼了我不知道這個文是純發卸還是.. 我開始想弄清楚這個文到底是怎麼一回事 我怎麼都聯絡不上你 我猜到了一半5個小時過後你出現了我們分手了 還記得你冷冰冰的沒有表情只跟我說或許我們的開始就是個誤會 每個班長都讓我學到很多 或許我們分開對你對我都好我們分手ㄅ... 我不知道你到底怎麼了我只知道你的承諾全都是屁 我一路哭回家我不知道我該怎麼接受你離開我的事實 整晚失眠沒睡連續哭了幾天 我決定不能在讓關心我的人擔心 我假裝堅強的上班假裝我很好假裝我沒事了 我開始慢慢習慣一個人的生活開始習慣你離開的事實 兩個月後的某一天你傳了一通賴給我 說著你還好嗎看了你的文大學生活應該蠻習慣的希望你每天都很好對不起... 我哭了我以為我對你已經死心了沒想到我對你雖然沒以前那樣愛的死心塌地 但我對你還有感覺 上個星期日也就是我感冒發燒的那天你約我晚上逛花園 我二話不說直接答應 你問我怎麼這麼早起我告訴你本來要去上班但發燒請假了 你說那我們還要去嗎我回當然要呀 晚上我們到了花園各自停好車跟以前一樣我走前面你走後面我們都沒說話 我帶著口罩雖然很不舒服一直冒冷汗但還是陪你逛了 突然一個大手摸了我的額頭 是你 你說著燒都還沒全退還燙燙的還硬要出來陪我 我們回家好不好不舒服就不要逛了下次再來也可以 我拒絕了我不想回家我只想跟你一起就算不舒服也沒關係 花園人好多跟本無法好好聊聊我們到了觀汐 坐在石頭上我開始默默的哭 我好想一切都沒發生過 你也慢慢發現我在哭那時候很暗跟本看不出來我在哭 你用手摸摸我的臉說著傻瓜幹嘛哭呀還是這麼愛哭呀 我點點頭你突然蹲在我面前說這對不起我開始大哭 我想要的不是對不起 你說了好多好多我們複合了 那天在海邊待到好晚 誰知道後來...((上一篇文))", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/7daf8fcf5b1ad57f9c2138fb6cc1c6e1"], "urls": [], "title": "這才是故事的全貌.."}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1447487695000, "level": 11, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/8563115309238389851", "name": "肉❤"}, "id": 2524006}
