{"forum": {"content": "上班放空時聽到廣播正在撥放童話故事英文教學之類的節目，先澄清一下，我上班很少放空，除非逼不得已，要不然腦袋放空這種販劍之事，是不可能發生在本人身上。古語有云：放牛吃草，意旨牛都快把你家雜草吃光了，都還不見我放空。這就是我的執著，上班認真，即使真要放空也是被逼，嚴格說來是老闆逼我的！<br /> <br /> <br />那個節目正在講長髮公主，這耳熟能詳但又那麼一點點陌生的公主，只記得她有很長很長很長的屌……不是啦，我是說印象中她有很長很長很長的頭髮，滿屌的。我不過就是省略很多字，仍然還是你心目中那位品學兼優禮貌異常不說黃笑的小孩，黃笑就是黃色笑話啦，顆顆。<br /> <br /> <br />小時候覺得沒什麼，就公主啊，公主病咩，頭髮不剪幹什麼東西，一天不剪指甲我媽都把我當狗毒打了，要是頭髮像她一樣長，我可能被灌水泥丟了吧。這一看就知道沒有經歷過學生髮禁時期，我們那年代，男生頭髮不剃到看見頭皮的青春痘，女老師絕對不承認你是男生；女生堅持耳下一公分，如果超過，他不會管超過零點幾公分啦，當場就是過肩摔。不要以為不會拿尺量喔，想法太過天真妳是處女嗎？他們會有五個人量，取平均數值，只要平均數值超過，知道會怎樣嗎？幹林娘五個人連續過肩摔！看你頭髮要不要剪嘛！所以像長髮公主這種壞學生，過肩摔到頭髮都把她包成蛹了吧。<br /> <br /> <br />我不是很清楚長髮公主的故事，廣播是剛好在講巫婆把她關在高塔時，我開始放空的。聽啊聽的，我突然有個想法，這巫婆吼，根本治標不治本。怎麼說咧？你把人家關在只有一扇窗的高塔，目的是要她與世隔絕，可是最無恥的是。<br /> <br /> <br />妳巫婆幹嘛沒有髮禁咧？？？？？？？？<br /> <br /> <br />要知道，隨便一根釘子，都有可能讓髮長公主逃出高塔，如果她想的話，這沒什麼難度，好險她一直是白癡。<br /> <br /> <br />何況她有長頭髮，是幾公尺我忘記了，總之比世界上任何一個男人的屌都要長，你這麼沒用腦了都能想到何不乾脆用頭髮逃走，難道她沒想過嗎？<br /> <br /> <br />對，她沒有，因為她一直是白癡！<br /> <br /> <br />巫婆一直維持著微妙的軟禁關係，她其實很有種，山雞說過：要是你真的有種的話就去波瀾街闖一闖；Sky葛格也跟明明贏他電玩的小屁孩說：長大後到公主道跑一圈，知道現在板橋這地名的由來嗎？就是當年長坂坡之戰，趙之火雲衝進百萬大軍救阿斗才命名的，如果當時是巫婆救阿斗咧？幹，我看劉備他們也不用逃了，曹操大軍直接被殺光！為什麼？就因為她超有種！她放任長髮公主的頭髮一天天變長，卻不去嚴格管理，這不是出自於愛，是有種！她明明知道，也可能猜測到，頭髮會是逃離高塔的工具，她還是無動於衷，這不是心思不夠細膩，是有種！但是就算長髮公主真的是北七好了，還是有其他宵小會幫她啊，外力因素會破壞這非常有種的奇妙關係。<br /> <br /> <br />廣播講到王子來啦，你看你看，交配了，來尋歡的，射後不理就是說他這種人。騎在馬背上、腰間一壺酒、沿路高聲唱，還沒帶保險套，也不知道鳩竟是嗑藥還吸食強力膠，放蕩不羈的模樣一看就知道是要來打炮的，美其名是來找愛人，實則是來約炮的。<br /> <br /> <br />就這麼好巧不巧，被王子撞見巫婆正在高喊通關密語。<br /> <br /> <br />「長髮姑娘，長髮姑娘，放下你的長髮，讓我爬上金色的梯子。」", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/3681d12c59aff6d6364a5628ca120664"], "urls": [], "title": "《短篇》最近聽到的故事-長髮公主心得"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1445995900000, "level": 17, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4168189210642690048", "name": " 我嚇到"}, "id": 2414763}
