{"forum": {"content": "我講的這個故事是真實的發生在自己身上，今年暑假期中的時候，那時候去找台南找同學玩，很久沒有看到他，感覺好像他壓力很大似的整個人看起來消瘦了黑眼圈很重，他告訴我他租了非常便宜的套房，他住在台南某大學附近的學生套房，也不算偏遠的地方，那時候就想說的很晚了有下雨，就沒有直接回高雄，他也說那沒關係，再這邊住一晚，隔天再回去，那時候也沒有多想，我陪他回家開門，我聞到濃濃的潮濕環境的霉味，我告訴他你房間有沒有除濕透光阿，這樣潮濕環境對身體不好哦，他突然間問我，你怕不怕鬼，我就笑著說，我怕窮鬼！他就不再多說，我是不會有什麼靈異體質之類的，但可是他的房間內，我發現還蠻多東西，就是類似佛像神像還是一些像的十字架什麼的很多，剛開始不以為意沒有去問他，可能有信仰之類的，我們都洗澡準備睡覺的時候，他告訴我他要開燈睡覺，我平常睡覺習慣都是關燈，他說他開小燈比較有安全感，我說好吧，不知道是不是玩太累我們都秒睡,大概睡到凌晨一點的時候，他突然好像就是做惡夢，他在掙扎中，他嘴巴就是想念一些，阿彌陀佛之類的，我也想說可能他，覺得有點怪怪的，當然我還睡意濃中，不會想那麼多，我就繼續睡了，突然間覺得睡了很久，可是突然覺得莫名的奇怪有冷氣空調超冷，就是有莫名的壓力那種，好像有人整個壓在我身上，此時我在想是不是他壓到我，我睜開眼睛去看他，他很安靜的在睡覺啊，我想是不是我壓力大所以才這樣，又闔眼繼續睡，但是睡到ㄧ半，覺得說這個重量又來了，不對，應該已經超過超過一個人的那麼重的重量，此時我就覺得有點發毛和冒冷汗，也不能呼吸，身體有點壓迫感，此時我要慢慢地睜開我的眼睛的時候，我突然有點全身發麻，好像被上全身麻醉ㄧ樣，這時我不敢相信，我眼睛看到的東西，因為整個全身發毛冷汗，就是在角落，我看到它了，它身上就像是在殯葬死人的穿著，它很糢糊的站在廁所門口，而且眼神充滿兇狠看著我，就是狠狠的就是這是很兇的那種眼神瞪著我們看，我也只能看著它，我不能動，我在想說它要幹嘛，它到底是誰，它為什麼會在哪，可是在想的時間，我就跟自己對話，我是不是要先唸佛號之類的時候，我嘴巴開始用力地唸心經，唸到一半時，突然覺得頭好暈，它慢慢地消失，這時候我整個壓身上的壓迫感，整個不見了，我突然醒來之後，我也是睜大的眼睛，一直看著那個角落，結果什麼東西都沒出現，但過幾秒不到我旁邊的同學醒來，他就跟我講了一句，你是不是也看到了，對不對，我當時內心整個嚇死了，但是我對他說謊，我說沒有啊，每次我只是今天工作太忙壓力太大，所以有點失眠，他就說那好吧~隔天早上可是我沒有多就回高雄了，可是這件事情一直存在我的心中，我也沒有去問他是不是有沒有看到什麼，這是我親身遇到第二次親身靈異經驗，第一次在我國小。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5d91cc7d1e8d1763389d9da31bfc167b"], "urls": [], "title": "我的同學住在鬼屋"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1445676327000, "level": 0, "location": "高雄市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3589975827501196730", "name": "FB吳東勳"}, "id": 2389140}
