{"forum": {"content": "疾病背後的目的<br /><br />疾病並非莫名其妙、無緣無故跑來找我們的，賽斯說「疾病本身有時是一種有目的的活動。」包含你得了失眠、感冒、胃痛、或慢性病等等，背後都有意義、目的與理由。它們是其實你探索心靈，了解自己的過程。<br /><br />「所有的疾病都被病人暫時接受為自己的一部分，這即為其危險所在。」很多人已把疾病視為自己的一部分了。例如退化性關節炎、過敏性鼻炎、高血壓、糖尿病，被人格接受為它的一部分，然後乖乖地固定吃藥，上醫院複診，彷彿已是日常作息的一個環節，這疾病被個人標籤化，最後甚至跟它還產生了感情。如果病好了，個人還會悵然若失，反而不知怎麼過日子，這就是常常慢性病難以擺脫的原因，它根本就與此人合而為一了。<br /><br />「我們自己內在不願放棄這已視為自己的那一部分，即便這部分在作痛或於己不利，在這後面有很多理由。」賽斯說我們不肯讓病走掉，是有道理的，也可以說人有時候會有生病的需要，縱使它可能帶來病痛。<br /><br />例如有些家暴個案，救出來一段時間，明明知道回去有可能會被打，還會再回去那男人的身邊，因為已經習慣了。減肥也是一樣，想要跟胖胖的身材告別，但卻發現已經跟它產生情感，習慣那種\"fu\"了。所以人要脫離慣性模式並不容易，是以有些人反而會害怕變有錢、成功或一直很順利的狀態。<br /><br />再者，疾病雖然造成疼痛，令人不快，但是我們心理的某個部分會接受它，因為它是一種感覺，一種鮮明的感覺。任何刺激與反應代表著感覺，而感覺是意識認知自己的一種方法，無論是暢快、痛苦或快樂的感覺，意識都會欣然接受，身體意識也是如此。<br /><br />感覺至少讓人知道他還活著、存在著，沒有感覺是一件很恐怖的事，因為死人就沒感覺了。就像有些青少年功課不好，得不到老師關注的眼神，而去故意惹老師生氣，因為至少有感覺，被人家討厭的感覺也是感覺啊，老師跟全班同學有注意到我，總比被老師忽略當空氣好得多。<br /><br />人格以肯定的態度接受所有的刺激，所有一切的覺受，人格都接受，包括酸甜苦辣、喜悅悲哀與病痛。有人問，為什麼上帝不創造一個喜樂無憂的天堂，而要創造這麼多的痛苦？在宇宙的本質裡面，縱使是痛苦，也都是一種歡喜，因為在表面是痛苦，於其下則是「感覺」，它是意識接受與熟悉自己的方法。所以遭逢劫難或重病的人對生命的感覺比一路順遂、無憂無慮的人，所體會的還多得多。<br /><br />縱使你自我意識覺得屈辱、失敗，可是你底下的人格，對它而言只要是感覺它都是歡喜的。所以為什麼我們人生會很戲劇化，要的就是對比與感覺，這是很深很深的境界了。存在的本質是一切都是歡喜的，即使苦痛也是，但是在自我意識會被區劃出來。<br /><br />雖然病痛也會被身體意識歡喜的接受，但它畢竟是阻礙性的行動的展現，是要告知你需要改變調整心態，要把能量轉向用在建設性的方面。賽斯說，身體要健康不難，如果我們不把錯誤的概念投射到我們的身體上，身體自然會健康。<br /><br />～取材自靈界的訊息賽斯書第13章與讀書會許添盛醫師主講", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bb261e25cec4dcf9d405e954f70e737c"], "urls": [], "title": "疾病背後的目的"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 771, "postBy": {"utc": 1452684273000, "level": 2, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/894934311234112954", "name": "sheryl"}, "id": 2900239}
