{"forum": {"content": "其實我覺得男朋友是職業軍人沒甚麼不好<br />雖然不能像一般情侶一樣常常見面或是每天住一起，但是至少工作和薪水都比較穩定<br />一個月雖然只有放假10天左右，但是男朋友也是都覺得愧疚不能每天陪我所以幾乎也是把放假的時間都留給我...也因為我們不能常常見面所以很珍惜彼此，哪怕只能見到對方10分鐘也覺得很開心幸福。<br />而且其實當軍人真的很累，沒有像別人說得在裡面很涼阿，一個月又放那麼多天，薪水也比外面還要高真是浪費人民納稅錢。<br />我的男朋友除了值夜哨的時候隔天可以睡晚一點，不然其實每天都要很早起床，一天站哨兩個班八小時，然後沒有站哨也有一堆繁雜的事情要做，煮飯拖地掃地洗碗刷油漆倒垃圾有的沒的，還要抽空背一些要考試的防身術或是有長官來要做的一些口號或敬禮...<br />別人下班就可以回家或是跟家人朋友出去玩，而他們下哨了只能再裡面，想出來也只能等放假。<br />別人下班大部分都可以隨時見到家人朋友和愛人，而他們只能透過手機聽著聲音來想念。<br />別人颱風天或是國定假日可以放假，有紀念日也可以隨時請假去過節，而他們颱風天是要冒著風雨去做防災措施，就算可以自行排假也不一定每次都能真的放他們想要休的那些日子，更別說感冒不舒服想隨時請假就請假。<br />還有好多說不完，反正我男朋友真的很辛苦，我真的很心疼他忙東忙西的，還要找時間回我賴跟我報平安告訴我他在做什麼，跟我對不起在忙所以比較慢回等等的，也因為這樣，所以我每天陪他上下哨，他需要什麼或是半夜肚子餓我也馬上煮東西或是買飯騎一段距離送給他吃，他放假有時候睡覺到一半手痠我也馬上給他按摩，他放收假我也一定要親自接送他就擔心他一個人的發生事情，我每個紀念日都會寫卡片✉給他跟他說謝謝辛苦你了，不定時的就會送他禮物給他小驚喜增加甜蜜🎁，我也常常怕他攝取不夠，常常削好各種水果給他，買好多水給他喝，叫他吃飯要正常，有時間就多休息，不管做什麼都要注意安全。。。<br />雖然他有時候真的很白目，常常自己心情不好就憋住然後不跟我講話跟我吵架，常常做錯一些小事惹我生氣😡，或是在忙很久沒回我賴.自己不小心受傷跟不舒服讓我很擔心😢，還會打lol打到忘記我的存在，但是我真的很愛他，他也真的很愛我❤，有時候也讓我很感動....<br />我記得有一次因為開車要去載他放假，結果因為他的營區那裡地勢不佳又加上我一個不小心把他們所旁邊的一個牆壁撞壞..當下我整個慌了又覺得丟臉根本不敢下車，他只說了不要怕然後下車等那面牆的主人來跟他對不起說因為他不小心把牆壁弄壞，說他願意看多少錢要賠或是直接幫他補牆...那時候真的很感動他把我的錯自己承擔，幫我跟對方不停道歉才沒事..然後這個月我又因為開車超速被拍了兩張紅單3600，他一領薪水拿給家裡26000，剩10000直接給了我6000塊自己剩4000叫我去繳罰單，還說繳完剩的2400給我留著用....我也內疚說這是他辛苦賺的錢我不想用，畢竟我自己也有再上班而且一天賺得也是大約有到1000左右，可是他還是堅持著說我是他的女人他幫我付這點錢是應該的，甚至還怪自己說我超速都是因為他沒有叫我要開慢一點...<br />我身體不怎麼好，有時候這邊不舒服的那邊受傷的，他給我的兩個月快樂的信裡也告訴我，要我好好照顧自己的身體不要讓他擔心，因為他不像其他男生可以天天照顧我陪在我身邊，所以要我每天都要平平安安健健康康的等他退伍每天陪我照顧我，我自己看了真的真的很感動😭😭😭<br />很幸運的是我找到了一個有肩膀有擔當的男人，而我們也都是很努力的對待彼此😊<br />所以希望男朋友是職業軍人的女生可以多多體諒他們，不要覺得他們給你錢，或是陪你疼你都是應該的，而是他們願意那麼對你而已😉", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/bdd64704d19f1f952d1f27747ca48dc2"], "urls": [], "title": "我的職業軍人男朋友❤（文長）"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1446739843000, "level": 11, "location": "澎湖縣·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7932560778037744068", "name": "任真真"}, "id": 2470405}
