{"forum": {"content": "算一算這個故事已經有二十多年了…… \r<br />\r<br />那時候我還是研究生，因為剛考上研究所，加上大學四年都住學校宿舍，所以不想住在學校宿舍，剛好學長、學姐準備結婚買了一間房子，所以邀我一起住，順便幫他們分攤房貸，也防範雙方家長的閒話。 \r<br />\r<br />他們住的地方離學校有點距離，所以我必須騎摩托車上下學。 \r<br />\r<br />因為我的指導教授很恐怖，每天早上七點半在實驗室點名，大年初三就在實驗室罵人說研究生都不來，所以我們都很早到校，唉！這就是研究生的悲哀，上班打卡制，下班責任制，不說了反正已經脫離苦海。 \r<br />\r<br />一天的清晨，我照例騎著我的野狼到學校，看到一個停車格想要停進去，這時卻發現地上有一隻死掉的貓咪，看起來很小，大概指出生一個月左右的樣子。我心想：「應該是凍死的」，因為前一晚上的溫度很低。我是很喜歡貓的，看到這樣真的覺得很可憐，所以我用塑膠袋先把他包起來，把車停好，看一看手錶，天阿！！快遲到了，把貓咪的屍體拎著快步的走向實驗室，探頭一看，咦！老師的房間電燈是關著的，哈哈哈，原來他今天出差喔！！實在鬆了一口氣，我心想；「這是貓咪顯靈嗎？」，通常這種狀況都是很慘的。所以我早餐也沒吃，拿起圓撬，帶著貓咪的屍體就往後山走去。 \r<br />\r<br />走到一個沒有人煙的地方，就開始挖洞，因為怕被學校的野狗咬走，所以我挖了一個比較深的洞，確實花了我不少時間（原來挖這麼辛苦阿），然後把貓咪放進去，心中默唸阿彌陀佛。 \r<br />\r<br />因為研究工作繁忙，大概半天就完全忘了這件事，因為老師就算出差，還是連環追魂摳的追殺，唉！！又是研究生的無奈，現在的研究生應該比較好過吧！ \r<br />\r<br />事情發生在三天後，記得那天是個雨天，北部的天氣在冬天都是這個樣子的，陰雨綿綿加上視線不佳，這時我忽然聽到一連串喀喀喀喀的聲音，不是從我的車子傳出來的，就在這個時候，一台汽車從巷子要出來，但是他的速度沒有很快，我想我有足夠的空間可以閃過它，但是正要轉出去的時候，要命阿！地上怎麼有一個施工的洞，雖然有警告標示，但是也太不明顯了吧，剎那間，前輪卡到洞中，我整個人被拋了出去。 \r<br />\r<br />由於車速不慢，人被拋出去後，我的右肩先著地，再來頭碰到地面，然後再傳一圈，我想那台車子上的人應該看到跟電影一樣的情節。整個人完全無法動彈，我在想，這次死定了，不死也要重傷，一時間我人生的畫面就在我腦中播放。就在我即將著地的剎那，我彷彿有看到一團毛茸茸的東西以極快的速度跑到我的身後，但是在那種情況我不是很確定的，我的心裡只是想著我會不會死…..。 \r<br />\r<br />台灣人是很有人情味的，那台車的人下來幫我叫救護車，感恩阿。救護車來時，我已經可以坐起來了，救護人員幫我檢查一下，我居然都沒事？因為是冬天，我有戴手套，所以也沒有挫傷，但是衣服都磨破了，安全帽也裂開了，救護人員看著我和機車的距離超過四公尺也嚇呆了，這樣居然沒事？？也沒流血耶。 \r<br />\r<br />我學長來帶我回去，雖然沒有流血受傷，但是這種驚嚇是很難平復的，不是很容易入睡，加上這種摔法，我還是有內傷的，所以最後在疼痛中昏昏沈沈的睡著了。 \r<br />\r<br />在夢中，我坐了起來，看到牆壁邊站著一個女生，看不清楚臉，照理說，這個時候應該會很驚嚇的，但是我那時卻沒有恐懼的感覺。他看我坐起來，便開口說話，她說她是三天前的那隻貓，本來要去投胎了，但是她知道我今天會有此一劫，因此留下來幫我渡過，我不知道要說什麼，那種感覺就像是我是一個聽眾一樣，靜靜的看這一齣戲，說完後，她對我鞠了一個恭，就慢慢的消失了。  \r<br />\r<br />\r<br />後記：這實在不是很像鬼故事，放在這邊不曉得適不適當，願跟大家一起分享。有次跟朋友提起的時候，有朋友問我，有沒有去看看那隻貓是不是母的，真是神經，無言阿……。\r<br />\r<br />故事轉貼自網路", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ee6e03e745337096baae07c902b614d2"], "urls": [], "title": "貓咪報恩"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1447639376000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-914796966867188989", "name": "飛FLY"}, "id": 2535151}
