{"forum": {"content": "這是2015時，因為做兩分工作的關係，認識女生的機會說真的蠻大的!\r<br />先說我不是甚麼帥哥，我沒好職業，是個兼兩分差事的打工族而且還理光頭!哈哈~對感情說真的看淡很多!\r<br />哪時我正好慢慢的放棄一段沒結果的感情，這期間剛好有兩個女生來到我身邊。\r<br />\r<br />一個沒自信的女孩\r<br />她跟我一樣是計時人員的同事，個性感覺比較內向安靜，有些放不開，沒自信的哪種女生。\r<br />跟她當了半年的同事，會發展則是因為我個性比較放得開了，看到她總是會打聲招呼這樣，就這樣慢慢得她會跟我聊天，我也會主動聊聊，當然我也想看看有沒機會更進一步發展，有ㄧ次就問了她改天一起去看電影!她也答應了~只是這麼約也沒有約得成!\r<br />但是只要見到面，對方也還是會跟我主動問好，也會主動跟我聊天!甚至拿一些借口要我的Facebook。說真的!\r<br />我覺得我們之間是有可能的，只是感情就這樣原地踏步，我也不知道卡在哪裡?!有時我真的覺得女生是不是真的要人騙出去才行嗎?之後我對她的感情就真的漫漫的變淡了...就這樣到2015年末\r<br />\r<br />漂亮的女職員\r<br />同段期間晚上我在某電信公司當警衛這年剛好有幾位職員調到單位，其中一位女性長得真的算是哪種，只要是男性就會想去把的哪種女性。幾次機會下，我試著跟她聊天，對我來說這就像是個學習機會一樣!這女生很怪，有時會刻意保持距離，有時不會!其實我沒甚麼理會她。她隨長得是很漂亮，只是當你真的去認識一個人之後，就會覺得這個人很難讓我有戀愛的哪種感覺，連我自己都覺得很奇怪，這麼漂亮的女生也?!這麼讓我一點想談戀愛的感覺都沒有。反而這女生黏著我還黏很緊，黏到心理產生OS說：這女生好煩!\r<br />有ㄧ次她正準備要出國玩還問我說:我要出國這幾天我都會不在就不能跟你聊天了。這幾句很明顯在跟我暗示了!\r<br />我回說:我會想你!\r<br />當她出國回來後事情變了樣，在聊天過程中，發現她對我的態度沒有之前的熱烈，我發覺有些奇怪了...哈哈!我知道她變心了，還有就是一直在談論游泳的事，有ㄧ次她同事剛好經過問她:你跟誰去遊。她回說:前男友！然後就慢慢的找些藉口跟我保持距離！哈哈!說真的~我自己都覺得奇怪，明明是你自己搞心理小劇場的!\r<br />只是我心裡也蠻複雜的，就這樣慢慢的她也不再找我聊天了...只是偶爾還是會來到我面前晃一晃。\r<br />有時我還真的很不爽這樣的行為!我心裡想要保持距離就保持距離，不干不淨的做啥!我從哪以後兩，三天就徹底不再理會她的任何行為了!...過了幾天後，在她facebooK上看到她心情不好...叭啦叭啦的文!\r<br />之後我忍不住的稍微關心她了一下，她就又把我當成她的眾多追求者候選人之一了~哇靠!！\r<br />然後又在某個追求她的人面前對對方說:她喜歡的是我!因為我不想聽到都不行~因為實在太明顯了。\r<br />我個人實在在受不了她這種行為，於是我放下身段，開始纏著她，我就是想知道對方到底這幹啥!?\r<br />然後在纏著她的過程中，發現了她的表情有異...說是纏著她我也只是發發短訊，或是去找她稍微聊一聊而已!哈哈~結果，沒過幾天馬上變臉！然後我繼續裝問她：這麼了！也不說原因..有拿藉口唐塞過去!\r<br />然後又想維持這樣的關係!但我心裡也大概有底了，對方把我當成甚麼?但這樣個關係只會被她來利用而已~\r<br />\r<br />慢慢的來到2015年末的我，早上的工作中午期間..短髮俏麗怪怪正職的女同事看到我跟我問聲好說個話，哪時剛好我在處理貨物，剛好有她喜歡的東西，我說:你看你的最愛！哪瞬間我被她高亢的聲音和哪怪異的表請給迷住，她看著我手裡拿著商品，介紹她喜歡的東西!感情就是這樣你永遠異想不到的。當下我下定決心要結束，跟其他人的關係，迎接新的一年，單純的感情才是我想追求的。\r<br />\r<br />首先我對晚班的哪個女職員用傳LINE的方式寫信的方式告白了，大家會很好奇!為甚麼要結束關係要跟對方告白!\r<br />因為我預測到了對方因該有個秘密追求者，而這個漂亮女職員還蠻在意對方的!可能是多年的朋友之類的~因為我有見過....就算不是!告白的方式基本上等於自打嘴巴的行為!告白後基本上這樣就不是由我跟她畫清界線，而是他主動跟我劃清界線！哈哈哈～超爽！以後她也不會在煩我了！我第一次告白被打槍，還如此的爽快!\r<br />\r<br />然後跟沒自信的女孩慢慢的結束，我不太想傷害這女生，所以我讓她自己去察覺我的異狀!隨然有些決得可惜~但!說真的!沒發展彼此之間這樣下去，真的沒啥意義!", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/80a1f9eb8461b20da3099eb8752280ff"], "urls": [], "title": "我的2015年愛情紀錄"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1453081221000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6442113393084116734", "name": "BOU"}, "id": 2929740}
