{"forum": {"content": "叩叩叩......敲門聲讓我脫離那個惡夢，呼......原來是夢，啊呀......怎麼棉被那麼濕，該不會尿床了吧= =......我聞了一下，好險只是汗，我晚上儘管天氣再冷都會盜汗，平常要流汗卻很難，我迷迷糊糊的去開了門，是靜兒，她幫我買了東西給我吃，跟我說她擔心我，因為我實在睡太久了，民宿老闆娘敲好久的門我都沒開門，我看了時間已經下午五點了，也早超過退房的時間，好險老闆娘神經大條加上心地善良，才沒直接闖了進來，我打給老闆娘說要在多住兩三天，因為那個夢我必須要幫靜兒解決這件事，再吃東西時，靜兒似乎有什麼事要對我說，她不斷摳手指，而且呼吸聲也不太規律，一般人緊張都會這樣，而且孤男寡女的，我覺得她應該是要跟我告白，你....... 靜兒終於開口了，\"你是不是知道了一些什麼\"，靠背這個女的是怎樣難道不知道觀眾喜歡浪漫喜劇嗎 ? 我無奈的夾起那塊紅蘿蔔，做出厭惡的表情，表面上是討厭那鬼東西，其實是要掩蓋內心的無奈，我昨天夢到妳踢了祂一腳讓祂又沉入海底了，靜兒哭了......我被她的舉動嚇到臉色蒼白外加三條線，不就只是補了已經往生的人一腳嗎…?沒必要這麼悲劇吧… 我像木頭一樣愣在那，筷子一動也不動看著她，我跟她說別難過了，還有什麼沒講的講一講吧，我跟那個外國人在一起了，本來要準備下一動夾東西吃的我，又給她的勁爆話題給嚇呆了，外國人是怎樣 ? 外國妞沒比較好嗎？一定要來殘害台灣女生嗎！我還在心裡怒罵時，靜兒又說一句，那日本人女生是那個外國人的前女友，幹不吃了!!!!!!!!! 原來...前年，有外國人來台東玩水，日本女孩認識了那個外國男人，後面那個女生溺水身亡了，那個外國人每年的那個時候都會回來，今年回來剛好遇到靜兒溺水，外國男兒就救了她然後他們剛好又住同一間民宿，然後然後然後老子不想講了！反正大概就是這樣，難怪啊…我能體會那日本女生的心情了，被情敵踹了一腳啊～說真的我當下不想幫靜兒了，但我不能因為一點小事，就這樣放一個女孩自生自滅吧！於是我問了靜兒那個外國男人的消息，結果消息是他們在一起兩個月，就因為超級遠距離戀愛，宣告不治，此刻我感覺到我的小宇宙又在燃燒了~ 事不宜遲走!!!!!我們去案發現場 ! 到了海邊，果然很適合溪水，但台東海岸有斷層，外地人大多數都不知道，因為夏天，六點還算亮，我看了看就向某個地方比去，靜兒點了頭，因為他們能戲水的地方大部分都是海水上漲的潮間帶，但那邊大部分都是石頭，因為海浪在推，那邊儘管離岸邊近，但是就有斷層，退潮時也沒東西給你抓，一下子就被拖下去了，我們在那等了好久，我坐在礁石上，看著海浪拍打，眼睛閉上去感受，但感受不到任何東西，照理來說如果有東西我應該是起雞皮疙瘩，然後脾氣一直上來，但沒有我比平常還冷靜，大概十點靜兒說要去買東西過來吃，沒想太多的我問她會不會開車，她點頭我就把鑰匙丟給她了，我坐在那大概二十分鐘，靜兒走了過來，我伸手跟他拿鑰匙，她說放在車上，呵呵… 半道車燈都沒看到，給我說丟在車上騙笑欸，我轉身把平安符握在手中，扣住那不知道是不是靜兒的人，用平安符那手貼在她的頭上，雖然不知道有沒有用，隨便做都做了，為什麼動作要那麼快 ?我不怕她跑掉，我怕我看到真面目連動都沒辦法動，轟~~海浪打到我腳邊，大概是膝蓋的深度，我撲空了什麼也沒有，失望的我嘆了一口氣時，剛好車子回來了，我要走去岸邊，從我要抓女鬼到車子出現只有三秒，海浪開始要退回，怕跌倒的我等到海浪完全退回再走，畢竟跟我膝蓋一樣高，我看著海水開始退，被拖走的小石頭打我的腳，根本像BB槍在你腳上掃射，有東西包住我的腳，感覺是章魚，透過月光我看那保住我腳踝的是什麼，幹...", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/6314c6904393f88867080a7a0659f6b3"], "urls": [], "title": "家.....(3)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1443602089000, "level": 2, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-8462739785518520056", "name": "K"}, "id": 2221896}
