{"forum": {"content": "以下為本人親自遭遇，沒有任何誇大造假<br />沒在其他地方發文過<br /><br />有一任女友是在網路認識<br />她主動追我<br />外貌一般，個性溫和<br />老家遠在南部，單親家庭<br />在宗教團體工作，住公司宿舍<br />交往前1個月還算正常<br /><br />1個月後哭著和我說有事要和我說<br />怕說了我會不要她<br />我說先說說看<br />她才說離過婚有小孩<br />因為前夫劈腿才離婚<br />小孩歸前夫養<br />已經5年沒見過他們<br />她哭的很慘，我聽的很猶豫<br />仔細想想，人總有不堪的過去<br />像小勞勃道尼(鋼鐵人)、<br />馬克華伯格(熊麻吉)的黑暗過去<br />現在卻很有成就<br />如果就這樣放棄，有點現實或是愛情太脆弱<br />我就說我不會放棄她<br /><br />幾星期後為了交通方便<br />她就搬來我家住<br /><br />再1個月後又和我說<br />她爸拋家棄子<br />以前混黑社會，常帶小三回家，也有一群小弟<br />爸爸性侵過她，還讓小弟輪姦她<br />我聽到快瘋了，說我承受不住<br />她苦苦哀求不要分手<br />我看到女生哭又心軟了<br /><br />交往滿3個月後<br />因為她在宗教團體工作<br />薪水不高，月收入只有1萬~1萬5<br />沒錢、沒存款、沒朋友、國中畢業<br />我沒嫌棄過她<br />她工作的不開心<br />被同事欺負和男同事騷擾<br />假日還常無薪去做義工<br />我建議她換工作<br /><br />離職後住我家<br />在家找工作<br />因為面試需要交通工具<br />我建議她可以坐公車<br />她說她不會坐，而且坐公車被性騷擾過不敢坐<br />只好準備腳踏車給她<br />過幾天說太遠沒辦法騎<br />只好買機車給她<br /><br />有去2間公司做文書<br />每天都哭著回來<br />說一直被主管罵，同事對她也不好<br /><br />離職後找不到工作<br />她就說她想學美容<br />我覺得學一技之長也好<br />就讓她去報名美容美髮丙級保證班<br />只要幾千元<br />後來老師說服她一起報名乙級<br />兩個一起考省時間<br />我建議她不要一步登天<br />但是她還是很想一次考完<br />我只好答應她乙、丙級都報名<br />從幾千元變幾萬元<br />開始上課之後<br />老師又說要買教材<br />美容總共花了差不多十萬元<br /><br />一星期只要上3次課<br />每次只要幾小時<br />前1個月她很認真學<br />老師一直誇她<br />我都感到欣慰<br /><br />第2個月開始<br />常常不舒服請假<br />上課也不專心<br />進度開始跟不上<br />老師常常唸她<br />下課就拿我給的零用錢不知道用到哪裡去<br /><br />交往過半年<br />她老家收到社會局寄的<br />她爸告她家遺棄罪要扶養費<br />她聽到就狂哭<br />我就安慰她<br />並且準備法律相關條文來幫她<br /><br />之後我請假陪她回南部老家幾天<br />去養老院看她爸<br />在看之前，我已經怒不可抑<br />早就準備好要修理他爸<br />等親自看到後<br />只看到一位虛弱的60幾歲老人躺著床上<br />沒朋友沒親人<br />怒氣已經完全消失<br />我想這就是報應<br />年輕時拋家棄子、眾叛親離<br /><br />當天再和她去法院調她爸性侵她的官司紀錄<br />到法院她說不出口，我幫她講解和調閱紀錄<br /><br />隔天到社會局<br />社會局已經準備好律師對付她家<br />我陪她們家人去<br />一到律師就說法律規定子女有義務要扶養父母<br />要她們快點付撫養費，講一長串<br />她家人聽了臉色沉重說不出話<br /><br />我靜靜的在旁邊等律師說完後<br />我插口說民國98年刑法修正案「民法第1118條之1」及「刑法第294條之1及第295條」，增列排除條款允許受害子女可以向法院請求減輕或是免除扶養父母義務<br />並拿出當年她爸性侵她的官司紀錄<br />換我講一長串<br /><br />鄉下律師和社會局啞口無言<br />他們就說要去查一下法律條文，請我們等一下<br />等了超過半個小時<br />他們回來改口說只是想幫我們<br />想讓事情早點結束而已<br />說我們可以準備一些事項就不需要付撫養費<br />果然法律只有保護懂法律的人<br /><br />一起回到她家<br />她媽就一直誇我說是她們家的再世恩人<br />我只回應說這是我應該做的事，是他們太過份<br />她家開始恢復活力，每個人都很開心<br />我想這樣就值得了<br /><br /><br />到這裡是美好的故事<br />下篇結局才是殘酷的現實", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/c004955fef210a07767f8f0964bb2374"], "urls": [], "title": "真正蠢男人的親身血淚經驗(兩篇長文，讓您看到各種人性善惡)"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1440773598000, "level": 8, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-69369274665447626", "name": "莫名"}, "id": 2006977}
