{"forum": {"content": "薏仁晚餐減肥趴  今天的晚餐 <br />明天的早餐 就是這個了 <br />薏仁是我的最愛 其實我反而喜歡它的油垢味道 因為有人不喜歡他獨特的味道 但是喝它我通常也不加糖，喜歡喝原味，沒辦法就是這個味道，愛史了，我的最愛之ㄧ<br />另外以下的文章是從網路上 愛健康分享出來的，謝謝作者的提供 薏仁好處多：美白去斑、降血脂！5種人吃錯反而更傷身<br /> 愛健康 文者李沂哲  <br />1. 改善脾胃<br /><br />工作壓力大，正餐囫圇吞棗、用餐時間不穩定，讓你有食慾不振、腸胃消化不良的煩惱嗎？根據中醫學理，薏仁具有健脾、補肺、清熱、利濕等功效，水溶性纖維容易被腸胃消化，可減輕腸胃負擔，增進食慾，適合脾胃虛弱的人食用。<br /><br />2. 改善便秘<br /><br />上班族久坐不起，往往一忙起來都忘了定時補充水分，時間一長，便秘成為大家不可告人的秘密。推薦大家喝薏仁水，能有效促進腸胃蠕動，改善便秘的毛病。薏仁水的做法，先將洗淨的薏仁入鍋加水煮，約2小時後，將水分瀝出，即可飲用囉！<br /><br />這裡要提醒大家，中醫指出喝薏仁水並不適合脾約型的便秘，脾約是指因脾虛津耗、腸液枯燥所導致的排便不順。因為薏仁有利溼功效，吃多只會讓脾約便秘更嚴重，知道更多改善便秘的好物。<br /><br />不適合吃薏仁的人 孕婦、女性生理期<br /><br />除了脾約便秘的人不宜吃薏仁之外，還有哪些人不適合吃呢？醫學實驗證實，孕婦多吃薏仁，容易導致流產喔！以中醫的角度來看，薏仁有利尿效果，可能會引起體內鈉鉀離子不平衡，水分排出較多，以至於減少羊水量，嚴重者便導致流產。另外，中醫建議少汗、頻尿、消化功能較弱的小孩和老弱病者也不宜食用。<br /><br />此外，因為薏仁在中醫理論上屬於寒涼性藥物，而女性生理期期間若食用過多寒涼性食材，容易導致排經不順，這時子宮為了把經血排出，會透過更強烈的收縮作用，因此經痛可能會加劇。所以提醒生理期來臨前和期中的朋友們，多控制像薏仁等寒涼食物的飲食喔！<br /><br />薏仁大麥仁 營養大不同<br /><br />逛大賣場時，你是否偶爾會買已經包裝好的紅豆薏仁或四神湯回家自己煮呢？仔細看包裝上面標示洋薏仁、小薏仁、珍珠薏仁，是不是也曾有疑問裡面裝的是白薏仁嗎？告訴你，其實這些都是「大麥仁」的別稱，大麥仁和白薏仁雖然外觀相似，但冒充白薏仁的大麥仁，其營養價值低很多，因此有不肖業者將大麥仁混在白薏仁中，賺取不義之財。<br /><br />那麼外觀上要如何分辨大麥仁和白薏仁呢？台北市立聯合醫院和平婦幼院區營養師李貞慧說，白薏仁比較大顆，且中間有凹溝，吃起來較有嚼勁，大麥仁則比較小顆，吃起來軟滑像麥片，像是外面挫冰店配料中的薏仁，很有可能就是大麥仁。<br /><br />薏仁帶給我們那麼多好康，說是上天賜給人類最好的禮物也不為過。除了喝用薏仁燉的湯之外，每天早上來碗綠豆薏仁或是紅豆薏仁，飽足又營養，美白養身更加分喔！", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/ff03b78a25c7615a1b4c0203db5ba807", "http://filestoresg1.beetalkmobile.com:8081/file/9ae94bb354c416bd7de528c2ae9b85c9", "http://filestoresg1.beetalkmobile.com:8081/file/5f8bfd394b0979aaf636160b29df5b8d", "http://filestoresg1.beetalkmobile.com:8081/file/52180d208da8697fa8dab3c5af14d494", "http://filestoresg1.beetalkmobile.com:8081/file/db057cb44ff6a0e20314a2d85c147af9", "http://filestoresg1.beetalkmobile.com:8081/file/7acaf1ddb10af9d6f559810ab7b06832"], "urls": [], "title": "薏仁水晚餐減肥趴，哇哇，我想其中的營養大家都知道了，這麼好的東西一定要介紹給大家"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 10, "postBy": {"utc": 1441544893000, "level": 34, "location": "新北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4070873630783615619", "name": "Sam "}, "id": 2066408}
