{"forum": {"content": "🔸年份：2010<br />🔸國家：美國<br />🔸類型：懸疑/驚悚<br />🔸導演：馬丁史柯西斯<br />🔸演員：李奧納多狄卡皮歐、馬克盧法洛<br /><br />🎥《劇情簡介》<br />1954年，美國聯邦法官泰迪丹尼爾斯和他的新搭檔恰克，來到位於隔離島一所專門收容刑事罪犯的精神院，調查一件病患失蹤的案件。而這個親手殺死自己三個小孩的殺人魔瑞秋，就藏身在隔離島的某處。<br /><br />此時，一個威力驚人的颶風侵襲隔離島，泰迪與恰克是否能順利尋獲瑞秋？傳聞中的不法人體實驗又是否存在？ <br /><br />🎥《整體評分》<br />演技：5分：女病患演到讓人反感不簡單<br />故事：5分：吸引人看第二遍的電影不多<br />配樂：2分<br />特效：2分<br />哭點：1分<br />笑點：0分<br />畫面：4分<br />驚悚：4分<br />題材：5分：鋪陳設計的層次很獨特<br />整體：5分<br /><br />🔻總計：33分<br /><br />🎥《觀後感言》<br />這部先前就聽過評價還不錯，是難得會想看第二遍還有不同感觸的電影，只是這類殺死腦細胞還有餘韻的電影，我一直很不喜歡接觸，好吧！不得不說這類電影真的蠻好寫，也具討論的空間，很多看過的人都認為這部電影的層次跟鋪陳手法很特別，值得嘉獎，是難得的好電影。<br /><br />開頭與《全面啟動》有一點相像，所以很多影評會將兩部相提並論，妻子的身影一直出現在男主角的現實中，但故事架構是天差地遠的，論故事性我覺得這部有太多疑點跟議題可以探究，越是往後看就越推翻前頭看的認知，最後半小時更將始末解釋清楚，連帶一句費解、帶有餘韻的震撼彈。<br /><br />有些橋段我還需要看第二遍才能釐清，有太多人物跟身分是男主角幻想出來的，簡單講就是花了一個多小時看的電影根本就只是男主角的幻覺…只不過這多人大費周章陪男主角演這齣戲，能讓男主角看清楚原委卻不能保證他何時又會復發，能得到的效益太少了。<br /><br />有一點回想還不太能理解，那被關在C區的病人，為何會說都是他害的？他跟男主角有什麼關聯呢？還有一段是男主角在審問其他看護那淹死小孩的婦人所做的所說的，既然是幻覺，能有那麼多人回答得出那些審問的問題…？（這幻覺還真長）<br /><br />最後是看到中間的一點個人心得…其實我一直主張「以牙還牙」這刑罰標準，若那些囚犯（電影內堅稱是病患）曾殺過人，就不該再浪費時間去試著做任何治療，我認為那是捨本（資源、人力、時間）逐末（實現崇高道德標準、捍衛人權），他既已無法尊重其他人的人權，又何必花費這麼多捍衛這個人的人權（前提是這人的罪刑是毫無爭議空間，莫名其妙殺人）…我是百分百支持死刑，若他殺了一人以上，就該死了，否則不管有期無期，都能算減輕罰則，出獄能做什麼？更多的比例是讓他再繼續犯錯。<br /><br />有太多罪犯、疾患都無法保證多長時間、哪種方式可以有效治療精神疾病，以確保未來都不會復發，他還是有可能殺更多人，除非能夠提供醫療有更多實驗性的突破，否則能回收的益處太少，捍衛加害者的人權，誰來捍衛當初受害者和家屬的？<br /><br />這拙見已經想很久了，但對司法的感觸偏向「法律保障壞人」越來越深，而且精神疾患傷害他人可以減輕罪刑，我非常痛恨這點，多年來家裡住了一個人格分裂很嚴重，還有個中度躁鬱憂鬱的疾患，讓我耗折了大半輩子直到現在，還經常影響我…先別說他們痛苦，很多的疾患就深怕人家不曉得「他有病、他很苦」，把情緒發洩、加諸在他人身上，而家人無條件接受，到底誰委屈了？…（講到精神疾病我真的會忿恨難平，不曉得有沒有人跟我體悟一樣）<br /><br />有病就該硬性去接受治療，我是指若他情緒爆炸到傷害家人，鬧到請警察的情況就該帶去診療，不是一直告訴家人要忍耐他有這樣的問題、要包容，這樣被動式的做法只是讓一個人痛苦，連帶一家好幾口跟著受影響。<br /><br />……這段是電影片段的有感而發⋯⋯回到電影，忘記是哪一個網站提到這部是「開放性結局」，", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a61b6577fdd0cb31b1da672fc932717b", "http://filestoresg1.beetalkmobile.com:8081/file/f23699ce6f63598f5e88a4d5528a5e27", "http://filestoresg1.beetalkmobile.com:8081/file/27fb7d8351db7c75279082185aef0bbd", "http://filestoresg1.beetalkmobile.com:8081/file/06c6f01431f659a90e9aad88a0a40618", "http://filestoresg1.beetalkmobile.com:8081/file/2e2e22ccc5f4217470d4e29d656c7050", "http://filestoresg1.beetalkmobile.com:8081/file/8ab5242b789a021f6596501c97bd36ff"], "urls": [], "title": "🎥《隔離島》Shutter Island"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1452626615000, "level": 7, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-5200298571988577533", "name": " 小莫"}, "id": 2896824}
