{"forum": {"content": "「你開始慢慢瞭解，有些戀情的失敗很多原因，是因為當時的年少輕狂，或者是倔強，或者是很容易就會說不要在一起算了，以為下一段戀情很快就來了，但越來越長大，你發現說在一起，以前那麼容易，現在要找一個人好好在一起，卻是這麼的難。」\r<br />你覺得不難嗎？讓我來告訴你到底有多難....\r<br />\r<br />一、我們太挑了\r<br />對，我們很挑，因為我們早已經過了十七歲，不可能因為金城武的笑容而瘋狂尖叫；也不會為了林志玲的笑容而輾轉難眠，對於我們而言，外表就是博君一笑而已，生活的柴米油鹽，不是靠外表就能當飯吃；金城武還是得睡覺、林志玲還是得呼吸，除了外型，他們跟你或我，並沒有太大的差異。我們也知道，豪門有豪門的苦衷、窮人有窮人的困擾。所以，我們只希望有個「正常」的男人，在12℃的台北街頭可以互相依靠。\r<br />難道我們的「正常」就是「挑」？\r<br />\r<br />二、我們太忙了\r<br />對，我們很忙，因為，上有老闆下有部屬，五年級在前面屹立不搖，七年級在後面虎視眈眈；金融風暴剛過，金融海嘯就來；如果世道安穩，我們也不想工作十小時，下了班以後就累得跟狗一樣。只可惜，天下沒有白吃的午餐，光鮮亮麗的型男或OL背後，是得要拿命來換的。\r<br />\r<br />我們也有不忙的時候，但是談戀愛的壓力好大，所以，我們不忙的時候，只想一個人靜一靜，或是乾脆回家看重播了兩萬次的賭神。至少，王祖賢不會罵我為什麼忘了打電話給她，周潤發也不會問我怎麼還沒嫁給他。\r<br />\r<br />對，我們很忙，也很不忙。\r<br />\r<br />三、我們的條件太好了\r<br />對，我們的條件太好了，所以會有發不完的好人卡。\r<br />\r<br />我們可能有百萬的年薪，但是要拿命來換，而且搶走自己女友（男友）的，可能是你千萬年薪大學同學；我們可能有碩士（博士？）學歷，還在一家看起來不會倒的公司上班，但是女友（男友）偏偏愛上高中畢業的流浪漢；我們明明就是看起來乾淨可人，但是人家就喜歡骯髒惱人；我們應該是聰明伶俐，不過人家就喜歡大智若愚；我們口拙誠懇，人家偏偏中意精明幹練。\r<br />\r<br />對，我們條件很好，但是人家就偏偏不要。\r<br />\r<br />四、我們的條件太差了\r<br />對，我們的條件也太差了，所以也有收不完的好人卡。\r<br />\r<br />我們的家產比不上王永慶，所以沒有大房二房三房還有突然冒出來的四房；我們的收入比不上郭台銘，但是也不會蓋完愛物園以後，馬上就跟新歡相親相愛；我們的地位比不上馬英九，所以老婆不需要被逼著離職當第一夫人；我們的長相比不上林志玲，所以不用每天趕通告，老公卻永遠看不到。\r<br />\r<br />我們的條件很不好，所以我們寧願沒人要。\r<br />\r<br />五、我們太膽小了\r<br />我們都很膽小，所以永遠不敢邁開第一步。年輕的時候，要開口說我愛你，是一件輕而易舉的小事；三十歲以後，要開口說我喜歡你，已經是舉足輕重的大事。\r<br />\r<br />以前的我們，談場戀愛就好比吃頓飯；現在的我們，談場戀愛就像是要上戰場。\r<br />\r<br />我們很膽小，因為現在談戀愛，就是要談終身；現在談戀愛，無疾而終人家說你沒身價；有始有終人家說你總算有人嫁；我們很膽小，因為現在談戀愛，好像就在談結婚；以前分手可以雲淡風清，現在分手卻是風雲變色；對方帶你去見家人，你覺得太輕易；對方不帶你去見家人，你覺得沒誠意。\r<br />\r<br />以前可以分期付款，先談好感再談喜歡最後談愛不愛，隨時都可以翻桌不玩；現在則是一次付清，不談好感不談喜歡只談愛不愛。\r<br />\r<br />對，我們很膽小，因為沒機會反悔，也很怕對方反悔。因為回頭太難，所以開始也不會簡單。\r<br />\r<br />六、我們太大膽了\r<br />對，我們實在太大膽，所以在不認識對方以前，就急著與對方牽手接吻還上床。直到牽了手接了吻上了床，才發現這張床不是自己習慣的那張床。\r<br />\r<br />我們不能當作什麼事都沒發生，但是又不能當作什麼事都已經發生；所以兩個人不上不下不乾不脆，最後就不理不睬。我們太大膽，所以賀爾蒙發作時，我們都以為牽手可以抵一年的相處，接吻可以抵兩年的光陰，上床可以抵一輩子的承諾。\r<br />\r<br />然後，空虛寂寞覺得冷的罪惡感出現以後，再來告訴自己，這不是適合的人，傷了自己也傷了別人。\r<br />\r<br />對，我們太大膽，所以我們的開始，永遠都會是結束。\r<br />\r<br />七、我們的個性太差了\r<br />我們的個性太差了。對方要跟我們在一起一輩子，我們只願意給一下子；對方只願意跟我們一下子，我們卻又覺得至少要一陣子。\r<br />\r<br />我們老是嚷著沒人要，但是有人追的時候又不想要。我們覺得對方不懂自己，又不給對方懂自己的機會。對，一定是我們的個性太差了。\r<br />\r<br />八、我們太難改變了\r<br />都是我們不好，因為我們的缺點太多，優點太少。我們不想為誰改變什麼，也不想被誰改變什麼。我們不想要另一半對我們碎念，怎麼還在線上寫文章；也不想要男友對我們說，跟哪個閨中密友然可以聊到半夜三更。\r<br />\r<br />我們很難改變，因為我們不是二十歲的小男生小女生，覺得愛情真偉大；偉大到可以讓自己改頭換面。我們承認，我們很懶，我們很壞。\r<br />\r<br />九、我們太念舊了\r<br />我們很難交到新朋友，因為我們太念舊。因為我們還記得小時候的那場初戀、因為我們不想透過相親去認識自己未來的另一半；因為我們不想因為大家說該結婚了，所以我們就隨便選個人嫁了；因為我們不想讓自己的生活，隨便被一個人闖入；因為我們面對疲累的生活，只能不斷透過懷舊去吸收氧氣。\r<br />\r<br />對，我們很念舊，懷念過去統一發票中兩百元的快樂，懼怕未來從天而降的樂透大獎。\r<br />\r<br />十、總之我們，太矛盾了\r<br />我們一直以為，感情是兩個人的事。最後才發現，感情根本就是自己的事，是自己跟自己的一場戰爭。\r<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/385ec9ed94f3a7cef3bb8ea6f852bcf7"], "urls": [], "title": "為什麼你到現在還沒結婚"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 13, "postBy": {"utc": 1449798599000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2320639150113688888", "name": "芽芽"}, "id": 2692557}
