{"forum": {"content": "🎥《間諜橋》Bridge of Spies<br />🔸年份：2015<br />🔸國家：美國<br />🔸類型：懸疑/戰爭/情感<br />🔸導演：史蒂芬史匹伯<br />🔸演員：湯姆漢克斯、馬克勞倫斯、艾米瑞恩<br /><br />🎥《劇情簡介》<br />故事背景為1960年代的冷戰時期，敘述美國中央情報局和蘇聯政府私下協商，試圖將被擊落而囚禁的飛行員釋放，然而這關鍵則落於美國律師詹姆士·B·唐納文上…<br /><br />🎥《整體評分》<br />演技：5分：主配角間互動耐人尋味<br />故事：5分：引人入勝<br />配樂：3分<br />特效：2分<br />哭點：5分：難以言喻<br />笑點：4分：有笑有淚<br />畫面：4分<br />驚悚：3分<br />題材：5分：所有人都值得公平審判嗎<br />整體：5分：激賞佳作<br /><br />🔻總計：41分<br /><br />🎥《觀後感言》<br />James Donovan: Aren't you worried?<br />Rudolf Abel: Would it help?<br /><br />看完間諜橋也好一段時間了，此時此刻的步調真是適合抒發感觸，這部電影總讓我想到—辛德勒名單，還天真以為是那個演員班金斯利，總有一種不謀而合的感覺。<br /><br />我想，都是因為配角亮麗的演出，慢慢磨合主角的決定，使他們更堅定「 做好的事情就是對的事情 」。<br /><br />扯遠了，情時故事背景很老套，發生在冷戰時期，這時間點的電影真是不勝枚舉，但是說到出類拔萃一定有它的位置，不管是著重在法庭爭論還是愛國議題，都很值得去思考，這些情況下發生在你我身上，你又能如何去表現？如何表現的始終如一？這些是電影帶來給我的價值阿！<br /><br />劇情部分，片初就不難猜到這個故事背景，加上這個影名，蘇聯間諜被抓，衍生出本片想傳達的最大議題—所有人都值得公平的審判嗎？不管是十惡不赦殺人犯火、亦或是被權勢欺壓的市井小民，所有人都值得公平審判嗎，在政府「 法律前平等 」之下，安排了湯姆漢克，成為蘇聯間諜的公立辯護人。<br /><br />劇中與警方的對話中，不難看出湯姆漢克，就是活生生的律師，把死的說成活的，就看他的業主是誰；起初萬般無奈下，替間諜辯護，做了份吃力不討好的工作。我想，起初，他只是想做好自己的事，旁敲側擊用比較有利的說法，讓他們不致於輸得太難看，但是間諜總有魔力一般，不知從何開始，慢慢地使湯姆漢克，賣力的扭轉戰局。<br /><br />間諜與一般犯人的與眾不同，或許是個強大的催化劑，電影裡，他從不問會贏嗎？自己會死嗎？這些犯人最常問的問題，只是很幽默地問你很厲害嗎，反將了湯姆漢克一軍，湯姆漢克或許從來沒想過會被問這種問題吧？幽幽地道出應該算厲害吧！這一幕電影院的很多人也都會心一笑了，當下是不是也驅使他更要替犯人拿回他該有的權力，就不得而知了。<br /><br />剛開始，湯姆漢克找法官要求延長開庭時間，因為時間內要準備資料太過緊湊，可是法官回他的意思大概像：我很佩服你做了大家都不願意做的事，但是你看看你，他是蘇聯間諜，你是腦子燒壞了嗎，真的要替他辯護？別說了，滾！<br /><br />在槍了兩次以後，湯姆漢克直接衝到法官家裡；說道：你在不鳥我我就發飆喔（以上是我唬爛），提出了重要的議題，我知道這場戰輸掉了，但是現在是美蘇交惡的時刻，如果你判他死刑，這樣萬一真的有一天，美國間諜也被抓了，我們不就沒有交換間諜這個選項？直到高等法院最後一次判決，法官吞吞吐吐地道出決結果30年一定是有參考湯姆漢克的那段口述吧！<br /><br />故事拉到美國間諜部分，官方做出能飛到22000英呎的偵察機，你不要問怎麼做，反正你就開著他去偷排照片就對了，裡面還有很完善的自爆裝置，可以讓你死無全屍，當然如果你還是被抓到了，還有個硬幣能夠讓你在死一次；就是這個好死不死，美國間諜在準備想死的時候，剛好又沒死，就這樣被蘇聯霸凌著。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a659fd47be25e8b85b76bd0e1055b8e0", "http://filestoresg1.beetalkmobile.com:8081/file/2c963ab40ff5ee8ead8f269fd05225d3", "http://filestoresg1.beetalkmobile.com:8081/file/423d32f01270956be46d1327beaeb941", "http://filestoresg1.beetalkmobile.com:8081/file/40fde6910a8f366c2045966bd996a167", "http://filestoresg1.beetalkmobile.com:8081/file/eee9d586c040007fc8b20c1c2d530786"], "urls": [], "title": "間諜橋 （有雷 文長）歡迎迴響"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 47, "postBy": {"utc": 1445335040000, "level": 22, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2935437659389614065", "name": "遺忘"}, "id": 2361448}
