{"forum": {"content": "當一個人不在乎過你的過去<br />完全接納你就該懂得去珍惜<br /><br />他或許不是最完美最浪漫最體貼<br />偶爾孩子氣有點懶有點呆傻<br />別嫌氣這樣的他不好<br />你只是認識了最真實的他<br /><br />如果真的相愛都能為彼此改變<br />家事是互相而不是都丟給其他一個人做<br />久了她會累你有想過彼此都要上班都有壓力時<br />回到家還要她一個人整理家如果愛她就不該讓她那麼累<br /><br />當一個男人在外面受委屈<br />回到家什麼都不想說只想卸下防備<br />好好休息或許你的問候他總是很晚回<br />請你體諒一下他一整天在外的辛勞<br />而不是覺得你說的話她都不想聽。<br /><br />當一個女人在外面受委屈時<br />回到家總是能從她的臉上發現他的不愉快<br />不要顧玩自己的多點關心她<br />她要的只是你的關心還有一句 別難過了 我都在<br />請你體諒她的無理取鬧 她只是沒安全感<br />請不要覺得這樣的她很無理很霸道。<br /><br />當相愛到互相抱怨爭吵總是抱怨那個他有多差<br />你有想過當初在你最失落最無助的時候是誰陪在你身旁<br />你抱怨他的時候有想到他當初的付出嗎？<br /><br />在妳什麼都沒有的時候，他不曾嫌棄妳什麼<br />他上班擔心妳三餐不正常每天叮嚀，下了班準備晚餐就怕妳餓著<br />在妳月經來時準備紅豆湯，即使知道或許不大好喝但還是千交代妳要喝完<br />當朋友嫌棄你的另外一半時他總是默默把話記在心裡頭默默的付出<br />他不願看到自己的另一伴被朋友嘲笑或許是開玩笑但他不想因為在他眼裡你是如此特別的<br /><br />當你抱怨她時有沒有想過是誰幫妳把家裡整理乾淨<br />是誰深怕你累幫你按摩全心全意的付出不去計較什麼<br />她或許不夠溫柔不夠體貼，但她是最特別的也是最愛你的那個她<br />在許多人說你不好的時候是她陪伴在你身旁不離不棄從沒離開你<br />因為在她的眼哩，你也是最特別的那個。<br /><br />天氣再變了 希望在外的妳能多照顧好自己<br />特別怕冷的妳 別忘了多加件衣服 <br />騎車多穿件外套別又熬夜累壞了<br />只要你需要我時 不管怎樣我都在 <br /><br />沒有你的夜特別的漆黑<br />只能閉上雙眼去感覺<br />沒有我的夜 誰在你身邊<br />代替了那個從前<br /><br />沒所謂的好男人好女人<br />在一起久了會了解最真實的她/他.<br />情人久了會像親人<br />因為我們彼此知道她/他是最了解自己<br /><br />真正個感情不會轟轟烈烈而是細水長流<br />我們都不要再多承諾與保證<br />我們要的是陪伴用行動證明<br /><br />我們都將要繼續學習<br />跌倒後就要再爬起來<br /><br />吵架爭執難免有，當初兩個人的相愛<br />也別因爭吵忘記彼此的優點冷靜下來好好溝通<br /><br />感情不是累了就換　不適合就散<br />沒有人剛在一起就完全適合<br />只有磨練再磨練　溝通再溝通<br />沒有百分百的完美情人<br />只有互相努力的五十分情人<br />如果不是真心就別談愛<br />讓彼此受傷難過<br />有情人的妳們好好珍惜<br />愛不是妳想愛就愛<br />愛不是妳累就想散<br /><br />別再因感情迷失方向<br />時間會帶領妳/你找到方向<br />告訴自己我單身我很好。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f551a86f0ae5534fb8085e49649d8e13"], "urls": [], "title": "珍惜那個不在乎你過去的他"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 205, "postBy": {"utc": 1443443125000, "level": 3, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/2518683173013373696", "name": "又均"}, "id": 2209863}
