{"forum": {"content": "風象星座<br /><br />⭐️雙子：覺得講話的時候，不受尊重<br />雙子座話很多，總是佔著主場優勢，但愛表現的他們也非常在乎「有沒有被受重視」這件事，身為雙子的旁聽者，一定要認真聽他講話，如果沒有適時的回應，可是會讓雙子崩潰。<br /><br />⭐️水瓶：欺騙是最痛苦的懲罰<br />水瓶座個性內斂，在他們臉上較看不出喜怒哀樂，他們總會把許多心情收在心底，今天如果你傷害了水瓶，雖然水瓶表面上不會多說些什麼，但是他們會非常的失望，默默的淡出背叛者的世界。<br /><br />⭐️天秤：不容許自己砸了美貌大使的招牌<br />總是維持美好體態的他們，如果一起床發現臉有點浮腫、多了很多顆痘痘或是髮質變很差，天秤整天的心情都會變非常的差，恨不得趕快過完這一天。<br /><br />火象星座<br /><br />⭐️牡羊：最受不了白目的人<br />覺得自己是超人的羊兒們，最受不了辦事不利或是行為讓人不解的人，而且牡羊生起氣來，火爆程度可是其他星座都無法比得上的。<br /><br />⭐️獅子：別說我落伍！！<br />他們認為自己總走在時尚尖端，小至服飾的穿搭，大至時下的流行話題，所以當有人跟獅子說：「蛤？你連這個也不知道啊？」的時候，就等著看獅子火冒三丈吧。<br /><br />⭐️射手：厭惡平淡的生活<br />自由主義者的他們，覺得人生只有一次，如果浪費時間在沒必要或是無聊的事物上，那投胎當人做什麼？而且直線條的他們，常常不會想到後果，就做決定，常常嚇到身邊的人。<br /><br />水象星座<br /><br />⭐️雙魚：當美夢被破碎的時候<br />當雙魚還沉浸在美好的幻想時光時，突然有桶冷水狠狠的潑向他，這可沒比任何事來得更傷心啊～善良的他們對於許多未知的事情抱持樂觀的想法，所以當這些理想畫面突被戳破，雙魚會非常難過。<br /><br />⭐️巨蟹：家教不好的人<br />蟹兒的脾氣非常好，沒什麼事情讓他們生氣的，但有個最大的地雷就是，痛恨那些沒禮貌、沒教養的人，而且如果真的到了忍無可忍的地步，平日溫和的他們，可是會和對方大吵一架呢。<br /><br />⭐️天蠍：被情人或是閨蜜背叛<br />用情深的天蠍們，總是花很多心力在他們所愛的人身上，朋友是、情人更是這樣，但當有天他們發覺被好友出賣，或是另一半劈腿，會讓天蠍座忍無可忍啊～<br /><br />土象星座<br /><br />⭐️摩羯：討厭黏答答的戀愛模式<br />摩羯座對於很多事情都分得很清楚，就連情人也是，他們認為不管是單身還是死會，都該要有自己的空間，才有時間充實自我，所以他們最受不了隨call隨到，或是不夠自由的愛情。<br /><br />⭐️金牛：不把錢當錢、把食物當廚餘<br />如果你今天花了一堆冤枉錢，或是飯沒吃完，剩很多倒掉，金牛一定會怒火三丈，好好的教導你一番，說不定還會當起老師，教你怎麼省錢。<br /><br />⭐️處女：嚴重強迫症<br />「忍」這一字，似乎不會出現在處女的字典裡，許多事情都可以讓他們看不下去，像是車子沒有乖乖停在停車格或是白淨的牆壁上卻出現一點髒汙，這可是會讓他們撈叨一陣子啊～", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/f4327f44b7eee02981f96cea4a230a71"], "urls": [], "title": "12星座最不能忍受什麼"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 88, "postBy": {"utc": 1453184363000, "level": 6, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/1038232547184295681", "name": "薇薇"}, "id": 2937336}
