{"forum": {"content": "空氣中飄來一抹冰涼氣息，初晨的陽光把大地曬得像夕陽似的金黃，<br />溝渠圍繞著數座長方大小的農地，密密麻麻，井然有序的躺著，散落在的一個村莊內。<br /> <br />大部分田地耕種的是麥類以及水稻，這兩樣在當地算是全國的重要產區，因此農民們無不對自家的田地百般照顧，只有少部分被挑選出來，土質較為貧瘠的田地才會任由雜草叢生，棄之不顧，許多孩童閒暇無事，便會聚眾在這荒廢的田埂上相互玩耍。<br /> <br />但也不是每個農戶都有自個兒的田，那只是少數，多數的農民其實只是受雇於人而已，因此雖然左鄰右戶都是農民，但在身家上還是有著一定的貧富差距。<br />所以難免會有幾戶有錢人家比較自視甚高。<br /> <br />在那年代家家戶戶都有小孩，雖然有錢人家總是告誡自己的孩子別跟窮小孩溺在一塊，但，這是鄉下阿! 哪個孩子不野?! 照樣玩瘋了每天!<br />時常，有錢的小孩身上總是穿著比較好的衣服，或是把玩著新鮮的小玩意，總是叫窮小孩羨煞不已，每天追著有錢小孩跑，自然而然就變成孩子王了，<br />這個村莊就像是社會的縮影，而小孩們也像是這村莊的縮影。<br /> <br />二月的蘇州天氣甚冷，城裡有錢人家早已換上棉襖，而鄉下窮農戶買不起的，<br />只好幾件粗布衣裳湊合裹著，鞋子裡還會塞點畸零布塊，以防冷風從縫了又逢的破鞋吹涼了腳背。<br /> <br />一群野孩子正在田埂上追逐著一個穿著比較人模人樣的少年，看起來似乎就是這群孩子的頭頭，只因為他手裡拿著一個新編好的草蚱蜢，窮困的鄉下，這已經是最大的樂趣了。<br /> <br />一根蘆葦搖搖晃晃的被一隻白嫩小手高舉著，另一隻小手隨著輕快的腳步前後搖擺，這雙手的主人是個小女孩，姓李，名喚沉香，不過七歲大，綁個兩隻小辮子，雪白的皮膚，在凜冽的冬天裡臉頰給凍的紅通通，看起來惹人憐愛極了，但她卻似乎已經習以為常，蠻不在乎的追著其他比她大的孩子的腳步後面，深怕被大家給忘了。<br /> <br />[哥哥 ! 等我呀!] 沉香在後苦苦追趕，個子矮人一截的她在泥濘中跑起來特別辛苦，她口中的哥哥名叫庭迅，十五歲，正是手拿蚱蜢的少年，庭迅是個疼愛妹妹又愛逗著她玩的好大哥，李家在村裡就是所謂的大戶人家，這對兄妹自然也就是孩子王，只不過沉香年紀太小，還不大有人搭理她就是。<br /> <br />[吶 ! 給 ! ] 庭迅手裡遞過一隻草蚱蜢，試圖給妹妹賠個不是。<br /> <br />因為追不到大家，正生著悶氣的沉香鼓著一張紅通通的臉，右手伸出一把接過草蚱蜢，左手將蘆葦也遞給了庭迅，這才展開笑顏。<br /> <br />[你咋給她就不給我呢? 我們不是好兄弟嗎?] 伸手便要搶。<br />開口的是野孩子中唯一年紀跟庭迅相仿，也深得庭迅喜好結交的朋友，<br />名為宮羽。<br /> <br />兩個人，身形不相逕庭，興趣相近，臭味相投，共通嗜好也是逗弄沉香，唯一不同的是兩人的背景，其實宮羽家以前是京城裡的大戶，他的父親宮衛平時待人和善，廣結善緣，救濟過不少受窮以及落難的人，不料，卻被有心人覬覦他的家產，串通衙門以及宮家下人，報了個莫須有的抄家之罪，父親因此被陷入獄，鬱鬱而終，母親秋娘帶著宮羽四處逃難躲避衙門追捕，最後落腳在此，衙門一來自知理虧，二來也深信一個女人帶著一個小孩也搞不出甚麼名堂，所以也就漸漸的放棄了追捕的念頭，那一年宮羽五歲。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/19cd14dc83a6cdd5cd33218fc8fee77d"], "urls": [], "title": "庭迅、宮羽 1"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 703, "postBy": {"utc": 1445245620000, "level": 2, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-1623008898661709046", "name": "One piece"}, "id": 2354064}
