{"forum": {"content": "　　過去老北京有“冬至餛飩夏至面”的説法。相傳漢朝時，北方匈奴經常騷擾邊疆，百姓不得安寧。當時匈奴部落中有渾氏和屯氏兩個首領，十分兇殘。百姓對其恨之入骨，於是用肉餡包成角兒，取“渾”與“屯”之音，呼作“餛飩”。恨以食之，並求平息戰亂，能過上太平日子。因最初製成餛飩是在冬至這一天，在冬至這天家家戶戶吃餛飩。<br /><br />　　吃“捏凍耳朵”是冬至河南人吃餃子的俗稱。緣何有這種食俗呢？相傳南陽醫聖張仲景曾在長沙為官，他告老還鄉那時適是大雪紛飛的冬天，寒風刺骨。他看見南陽白河兩岸的鄉親衣不遮體，有不少人的耳朵被凍爛了，心裏非常難過，就叫其弟子在南陽關東搭起醫棚，用羊肉、辣椒和一些驅寒藥材放置鍋裏煮熟，撈出來剁碎，用面皮包成像耳朵的樣子，再放下鍋裏煮熟，做成一種叫“驅寒矯耳湯”的藥物施捨給百姓吃。服食後，鄉親們的耳朵都治好了。後來，每逢冬至人們便模倣做著吃，是故形成“捏凍耳朵”此種習俗。以後人們稱它為“餃子，也有的稱它為“扁食”和“燙面餃”，人們還紛紛傳説吃了冬至的餃子不凍人。<br />　　<br />        冬至另一傳説，冬至吃狗肉的習俗據説是從漢代開始的。相傳，漢高祖劉邦在冬至這一天吃了樊噲煮的狗肉，覺得味道特別鮮美，讚不絕口。從此在民間形成了冬至吃狗肉的習俗。現在的人們紛紛在冬至這一天，吃狗肉、羊肉以及各種滋補食品，以求來年有一個好兆頭。<br /><br />　　冬至另一傳説，在江南水鄉，有冬至之夜全家歡聚一堂共吃赤豆糯米飯的習俗。相傳，有一位叫共工氏的人，他的兒子不成才，作惡多端，死於冬至這一天，死後變成疫鬼，繼續殘害百姓。但是，這個疫鬼最怕赤豆，於是，人們就在冬至這一天煮吃赤豆飯，用以驅避疫鬼，防災祛病。<br /><br />        冬至經過數千年發展，形成了獨特的節令食文化。諸如餛飩、餃子、湯圓、赤豆粥、黍米糕等都可作為年節食品。曾較為時興的“冬至亞歲宴”的名目也很多，如吃冬至肉、獻冬至盤、供冬至團、餛飩拜冬等。<br /><br />　　吃湯圓也是冬至的傳統習俗，在江南尤為盛行。“湯圓”是冬至必備的食品，是一種用糯米粉製成的圓形甜品，“圓”意味著“團圓”“圓滿”，冬至吃湯圓又叫“冬至團”。民間有“吃了湯圓大一歲”之説。冬至團可以用來祭祖，也可用於互贈親朋。舊時上海人最講究吃湯糰。古人有詩云：“家家搗米做湯圓，知是明朝冬至天。”<br /><br />　　在我國台灣還保存著冬至用九層糕祭祖的傳統，用糯米粉捏成雞、鴨、龜、豬、牛、羊等象徵吉祥中意福祿壽的動物，然後用蒸籠分層蒸成，用以祭祖，以示不忘老祖宗。同姓同宗者于冬至或前後約定之早日，集到祖祠中照長幼之序，一一祭拜祖先，俗稱“祭祖”。祭典之後，還會大擺宴席，招待前來祭祖的宗親們。大家開懷暢飲，相互聯絡久別生疏的感情，稱之為“食祖。”冬至節　祖先，在台灣一直世代相傳，以示不忘自己的“根”。 <br /><br />　　冬至是一個內容豐富的節日，據傳，冬至在歷史上的周代是新年元旦，曾經是個很熱鬧的日子。 在今天江南一帶仍有：吃了冬至夜飯長一歲的説法，俗稱“添歲”。", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/9f0a3b8f8f464edc8185ecd68f91c1d5"], "urls": [], "title": "《冬至》傳説與習俗"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 422, "postBy": {"utc": 1450691600000, "level": 8, "location": "台北市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-3503119907244235143", "name": "許志仕Hsu阿志"}, "id": 2758555}
