{"forum": {"content": "皮面具面具村，顧名思義，是一個許多面具的村子，在這個小小的村子每星期都會舉辦帶面具表演的節目，也會迎來許多的旅客，不過，這熱鬧的背後，也會有許多不為人知的事情。\r<br />　　又是熱鬧的一天，面具村還是和往常一樣的熱鬧，也迎來一群新的旅客。\r<br />　　在XX旅遊社的帶領下，又來了一對新的旅客，旅遊團中就有對來新婚度蜜月的夫妻。\r<br />　　甜甜說：“張浩，我們去那看看，順便去買些面具嘛。我聽說呀，面具村的面具和別的地方都不一樣的。” \r<br />　　張浩道：“好好好，都聽你的，走，我們去前面看看吧。”說著，他們就走到一家，店門口給人一種不寒而栗的感覺，這家店和別的店都不一樣，看上去也有些年代了，到處都是破破爛爛的，還有櫃檯一看就知道是一摸，滿手都有可能是灰塵的桌子，有的地方還有些蜘蛛網，裡面站著個陰沉沉的老人，看上去有六七十了。\r<br />　　甜甜道：“張浩啊，這家店好骯髒哦。” \r<br />　　張浩道：“沒關係，我們進去看看吧。”甜甜不甘心的嗯了聲後，就跟著張浩走了進去，進屋後，這家店不像其他店一樣，架子上擺滿面具，而是一個十幾層的架子就擺了一個面具，不過也就是這張面具，吸引了張浩的眼球。\r<br />　　張浩利馬跑到櫃檯前對老闆說“老闆，幫我把那個面具拿下來。” \r<br />　　老闆失魂落魄的走到架子前，拿下面具放到張浩面前，張浩，拿起面具不停的拿在手上打量著，甜甜，走到張浩面前說“張浩啊，這破面具有什麼好的，我們去別的店看看吧，你看這面具都破成什麼樣了。” \r<br />　　張浩一邊看著面具一邊說“你不知道，越舊的東西越寶貴，你難道忘了，我是乾什麼的嗎？我可是考古學家，你仔細看看這面具。” \r<br />　　甜甜從張浩手中奪過面具細心的打量起來，這是一副可以將整個頭包住的面具，外表長著紅色的面孔還有一對和虎豹一樣的獠牙，後面白白的毛髮，長到腰中間，遮住後腦勺，面容顯得格外猙獰，甜甜越看越覺的不對勁，趕緊將面具丟到櫃檯上，拉著張浩往門外走。\r<br />　　張浩被拉出門外對甜甜說：“甜甜，你幹什麼啊？” \r<br />　　甜甜：“張浩，我們不要買那個面具了好不好，我覺的那個面具好詭異啊，我有種不詳的預感，你要是買那個面具，一定會有不好的事情發生的。” \r<br />　　張浩摸著甜甜的頭，說：“是你想的太多了，沒事的，不用擔心，你在這等下，我很快回來。” \r<br />　　說著張浩又回到了面具店中,看到還站在櫃檯前的老闆，狂吼的對這老闆說：“老闆，我要買這個面具，多少錢！！！” \r<br />　　老闆痴癡呆呆的伸出5根指頭，張浩說“5塊”，老闆又點點頭，張浩從口袋裡掏出10塊錢扔在櫃檯前，衝老闆說了句'不用找了'就向外奔了出去。\r<br />　　甜甜看見張浩跑了出來非常高興，不過看到他手中的面具。臉色一沉，身體不由自主的打了個冷顫，鬼使神差的往後退了幾步，張浩看見甜甜的反映，心知肚明她對這個面具很反感，就把麵具放入大衣中，走到他身邊，對甜甜說“甜甜，我們走吧”甜甜理也不理他，自顧自的往前走，張浩馬上跑到甜甜身邊說“甜甜，你也累了吧，我們先回旅店吧。” \r<br />　　甜甜和張浩正在回旅店的路上，忽然， ​​從旁邊的花叢中衝出個頭髮凌亂身上的衣服破破爛爛貌似乞丐的人，手裡還端著一碗沒煮熟的米，乞丐抓了一把米，就向張浩身上撒去，嘴裡還大 ​​叫著，“被惡鬼選上的人啊！滾去我們的村子，滾出去！” \r<br />　　張浩邊躲邊叫：“餵，你發什麼瘋啊！” \r<br />　　可是乞丐完全沒理會張浩，還是一邊向張浩撒米邊大叫。一旁的甜甜馬上跑來拉著乞丐大喊道：“來人啊，快來人啊！！”\r<br />這時，正在巡邏的兩個保安馬上跑上來來拉住乞丐。大聲喝斥道：“大傻，你又在幹啥玩意？” \r<br />　　大傻沒理會保安的喝斥，嘴裡還是大叫著：“被惡鬼選上的人啊！滾去我們的村子，滾出去！” \r<br />　　大傻被保安拉走後，一名中年的保安跑上來，詢問道：“小夥子你沒事吧！要不要跟俺去保健所看看啊。” \r<br />　　張浩回答：“沒事沒事，不就是被米潑到嘛，沒事的。” \r<br />　　一旁的甜甜也跑到張浩跟前，詢問張浩的情況：“張浩你沒事吧？” \r<br />　　張浩調笑的道：“沒事，我就知道甜甜不會生我的氣，還是甜甜對我最好，呵呵。”甜甜小臉一紅轉身就走，張浩利馬跑了上去，叫道“甜甜你等等我。” \r<br />　　這時躺在一邊椅子上的一個人笑道““呵呵，最近手頭緊得很，來這休息幾天也有生意上門啊，看來這面具不簡單啊，這週的溫飽問題解決了，哈哈。” \r<br />　　晚飯過後的甜甜和張浩躺在被窩裡，甜甜道：“張浩，我去洗洗澡，你先看電視吧。” \r<br />　　張浩道：“OK，你去洗吧洗完我洗。” \r<br />　　“嗯，好的。” \r<br />　　張浩看著甜甜進入衛生間後，馬上跳下床，從大衣的口袋中拿出面具，張浩立馬跑到梳妝台前對著鏡子，慢慢的把麵具戴上，戴上面具後，張浩感覺到面具好像活了一樣，有一股莫民的吸力把麵具牢牢的固定在了自己的臉上，張浩掙扎的想把麵具從臉上拿下來，可是都沒用，他感覺到有一種別的力量正在代替自己。張浩內心最後的一句話“甜甜快跑”，假張浩慢慢的轉過臉來，還是那張異常猙獰的臉，假張浩慢慢的走向洗手間，從茶幾上拿起了一把水果刀，又慢慢的向衛生間走去，假張浩在走到衛生間門口的時候停了下來，甜甜從衛生間內看到了門口的張浩道：“張浩我洗完了，你進來吧。” \r<br />　　門開了，甜甜看到張浩帶著面具，怒道：“張浩，你快把麵具摘了。” \r<br />　　這時，假張浩的嘴動了起來，輕聲道：“十指巧，靈活動，人皮臉，做面具，鮮紅血，當顏料……”說完，假張浩露出猙獰的一笑。\r<br />　　甜甜驚恐的看著張浩，道：“張浩，你在說什麼，快把麵具摘了！” \r<br />　　假張浩沒理會她，嘴裡不停的重複著剛才的話，假張浩一步一步的靠近甜甜，甜甜驚恐的慢慢向後退著，假張浩把另一隻手從背後拿了出來。甜甜看著他手中的水果刀,不停的向後移動著，假張浩一個飛跳撲到了甜甜的身上，甜甜的手四處的摸索著，看來是想是否能找到點武器，不過，還沒找到武器，假張浩已經撲到他身上了，假張浩抓著甜甜的下巴道：“去死吧，看你這張小嫩臉，做出來的面具一定很好。” \r<br />　　甜甜抓住剛剛摸到的杯子，咬著下唇，凶狠的道：“這句話我原封不動的還給你，'去死吧'！”說完，甜甜使出生平最大的力氣朝假張浩的頭砸去。看來人在死亡的邊緣徘徊的時候，是會爆發出最大的潛能。\r<br />　　“啊！”假張浩一聲慘叫，原來一頭飄逸的秀發也變的血肉模糊，黑色的劉海變成了暗紅色的劉海。張浩抱住頭憤怒的道“你個臭婊子，看我不殺了你，別跑。” \r<br />　　甜甜用出吃奶的力氣跑出房間，跑到了電梯旁邊，手不停的按著下降鍵，心裡祈禱著：“老天爺，快快快”'叮'的一聲，這時從電梯裡走出了一個人，那人道：“小姐你用電梯嗎？”\r<br />　　甜甜二話不說把他推進電梯裡，轉過聲按著一樓鍵和關閉鍵。那人道：“小姐，你幹什麼？” \r<br />　　當電梯合上時，甜甜冷冷的道：“不想死的話，閉上你嘴。” \r<br />　　這時從電梯上方傳來了一聲聲慘絕人寰的慘叫，男人用驚恐的眼神看著甜甜道“這到底是怎麼回事？” \r<br />　　甜甜冷冷的道：“是面具。”\r<br />電梯打開，可是諮詢台一個人都沒有。男人道“為什麼，一個人都沒有。” \r<br />　　甜甜走到諮詢台前，指著電視道：“你看防盜攝像。” \r<br />　　只見防盜攝像上走到裡一個凌亂，血肉模糊，到處到是血和肉片，每個屍體都有一個共同的地方屍體的臉上都沒有臉皮。\r<br />　　甜甜看著道：“來不及了，你快找鎖把緊急通道給鎖上，我把電梯的線路給剪了。” \r<br />　　男人道：“我為什麼要幫你，我現在逃走去找警察幫忙。” \r<br />　　甜甜冷冷的道“找警察，有用嗎？你現在去找警察只能活得了一時，還有增加更多的屍體。你如果害怕的話你走吧。”甜甜說著從一旁拿起椅子走向電梯又道“如果要留下的話，最好在他還沒來之前把緊急通道給鎖上。” \r<br />　　男人立馬跑到諮詢台裡翻找鎖，甜甜則到電梯拿起手中的椅子開是砸電梯的保險箱，男人也鎖好了門，倆人手裡拿著棍子看著攝像。\r<br />　　這時，假張浩已經到達緊急通道前，大喊著：“臭婊子，你給我滾出來。”說著不停的砸著門。'砰'的一聲，門被砸開了，假張浩的臉比剛剛更加的猙獰了，滿臉的血，男人二話不說衝了上去大叫：“惡魔，去死吧！” \r<br />　　假張浩道：“就憑你也想讓我死，滾一邊去！”假張浩用沾滿血的刀子捅了下男人的肚子。男人感覺到肚子上一痛不過還是忍著，用棍子連續的砸假張浩的頭。\r<br />　　假張浩道：“不痛不癢你是在給我撓癢嗎？”假張浩抓住男人的脖子用力的把男人甩到一邊去道：“等會在收拾你，我先解決了這個婊子再說。” \r<br />　　甜甜：“你不要過來！” \r<br />　　假張浩慢慢的靠近甜甜道“去死吧！”說著高高舉起拿著刀子的手。就在那一剎那。\r<br />　　遠處傳來一陣傲氣的聲音“哈哈，鬼面人玩夠了吧，殺了那麼多人該收手了。”鬼面人四處觀望道“是誰，給我滾出來！” \r<br />　　“說話禮貌點嘛！什麼叫滾出來，叫我走出來還差不多。”這時，從大門走出一個手裡拿著酒壺背後掛著一把桃木劍身穿黃色道袍30多歲左右的人。\r<br />　　鬼面人道：“你到底是誰？” \r<br />　　道士邊喝酒邊道：“一個趕屍的，不過，看來這回有錢買酒喝了。” \r<br />　　鬼面人道：“要趕屍的話，屍體在上面，別礙我的事。” \r<br />　　趕屍道士擦了下嘴，道：“我還沒說完呢，路上無聊的時候捉幾個妖魔玩玩。” \r<br />　　鬼面人道：“呵呵，看來我殺了你，是不行的啊。”鬼面人話還沒說完就用最快的速度朝道士跑去道士道“呵呵，小兒科，天道無極，陰陽借法'定'”慢慢的從天上飄下張燒著的黃符，道士走到甜甜身邊道“你沒事吧！”“嗯，沒事。大師拜託你救救我的丈夫！”甜甜跪下誠懇的道。\r<br />　　“就他是不可能了，就算我能把麵具從他臉上拿下，他也是一個傻子或植物人。”道士道。\r<br />　　“為什麼？”甜甜道。\r<br />　　“他被你給重擊了腦部，還有旁邊的暈倒的那個小夥子。”道士道，“我看你還是讓他解脫了的好點。” \r<br />　　甜甜看著張浩飛奔出了旅館。“好了，這場鬧劇該結束了。”道士走到鬼面人旁邊道“記住我叫鴻天羽，以後，要報仇來找我吧，好了，再見了。天道無極，陰陽借法“火絕'滅'”說著鬼面人身上忽然著起火來。\r<br />　　鬼面人：“我一定會回來的，哈哈！！”", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/2f1df42fdec7bd51c591c590d3059ba1"], "urls": [], "title": "皮面具"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1446431338000, "level": 0, "location": "", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7781638501520107258", "name": "陳小喀"}, "id": 2446902}
