{"forum": {"content": "   其實來這原本是想發問  但還是決定發TMD抱怨文！！！  <br /><br /> 最近小弟非常關心8年級生踏入社會該如何生存  以及22K的薪資該不該是一個大學畢業生的薪水  <br />  雖然從是服務業  雖然我只有高職夜校畢業  雖然我不太愛唸教科書  即便我的知識不多 即便我的閱歷不深厚  ………<br /><br /><br />  但真的是會氣死人  現在任職的公司是中部有名的飲料店   公司不大  包含老闆老闆娘只有六個人在上班   <br /><br />  但我真心覺得為何現在的大學生可以像是頭腦裝大便一樣？？   還是覺得 打工無所謂  該做的事情做完就好  準時下班    工讀生無敵？？<br /><br />  我進公司8個月  薪水從27k到最多的41k  (旺季都在38～41k. 淡季也有30～36k） 我曾經年輕過  我也半工半讀過  我也明白那是很辛苦的一件事情  <br /><br />從我升任主管開始  <br />我盡力為你們爭取我半工半讀時沒有的福利  <br />上班我也盡量不讓你們做的太疲勞 粗重的我自己來就好<br />每天也都準時下班  <br />甚至提早5～10分鐘大家一起等打卡下班   <br />被客訴  我也認為責任比重佔6 4 我6你4 我扛<br />櫃臺結帳  少錢 我沒讓你們付過 每次都我自己擔   也只是認為 工讀生辛苦又賺不多 我能負擔 我吸收<br /><br />下雨天不想外送 沒關係 你們顧店 我來送 <br />也是覺得下雨天騎車危險  我來就好<br />MC來還是身體不舒服哪次沒直接問你們要不要回家休息的？ 沒關係不回去要賺錢 也讓你們去裡面小床躺到下班打卡錢照領<br /><br />  點心還是吃飯  我有能力我請  大家吃好料的  <br />人生遇到難題 能開導的我也都會分享自身經驗給你們 也一直在教你們做人處事 <br /><br />  事情沒做好 老闆靠腰  我能說好話我也幫你們說了  表現不錯有在進步 我也不會吝嗇我能給的獎勵    <br /><br />  我一直覺得給你們多一點的自由空間 可以讓你們好好學習自己不足的部分  要摸魚玩手機 我也ok  沒客人來 事情又做完了 大家不坐在桌子聊天玩手機休息  站在那邊罰站  是要演給誰看？<br /><br />  但我真的想不懂  是否給了太多方便 就變成了一種隨便？  <br /> 還是你們覺得自己主管就是犯賤  什麼都愛做 讓他做個夠？  <br />又或者覺得  站在那邊耍廢 哈拉等下班   錢多事少離家近  應該的？<br /><br /><br />  親愛的工讀生同事們   你不要覺得我為你們做的一切是你們應得的  我也不會覺得我做了這麼多你們必須要回報我什麼  如果是這樣那我真的沒他媽的必要在這抱怨靠北  <br /><br />我做你們的工作 跟你們上班我沒比較輕鬆  只是堅持我告訴你們的  大家有緣一起上班  來這裡大家互相一點  日子一定不會讓你難過  <br /><br />你有能力 我當然覺得好  <br />你沒有能力也沒關係  可以慢慢培養   <br />你們都往上爬  那我也不用一直待在同樣的高度  我也可以往上爬  老闆也才更有機會往上爬<br /><br />  但你向前的動力都已經消失了  不覺得自己很可惜嗎？<br />說實話  我真的開始猶豫是不是要把你們淘汰掉<br /><br />連基本的職場倫理都不懂 還想去討論什麼社會議題？  <br />書唸那麼多到底是他媽的唸去哪裡？<br />還是學校只教你拐吃騙幹？   <br />做人都不會  憑什麼嫌棄22k實在太低？    <br /><br />唸著你的專業科系  給你到大學畢業  就一定到你要的公司？<br /> 一定有你要的福利跟待遇？   <br />醒醒吧 ！！   <br />你拿什麼去競爭？<br />就憑那新鮮出爐的大學文憑你能說你是專業？<br />是當你這領域只有你一個人還是前輩死光了？<br />別怪22K的薪資是在糟蹋你念書時的辛苦<br />別認為你能一直安逸下去 更不要覺得大家都是白痴       （我還是相信大學生之中有許多人才的）<br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/957779413750f32b908269aecd2bd664"], "urls": [], "title": "年輕人好像很該死（抱怨文）"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 206, "postBy": {"utc": 1446665216000, "level": 4, "location": "台中市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/141346620983427804", "name": "公子爺"}, "id": 2464918}
