{"forum": {"content": "以下是轉貼文章 ，綠的真的想台獨嗎？騙選票而已<br /><br /><br />陳水扁呂秀蓮密訪中國大陸<br /><br />￼<br /><br />陳水扁曾於北京天安門前拍照<br /><br />【大公網訊】連宋光明正大地訪問大陸，回歸故里，牽出陳水扁何時訪問大陸的話題，但事實上，陳水扁在14年前曾訪問大陸，不過不是回福建故鄉，而是去了北京。當時40歲的陳水扁，身為民進黨「立法院」黨團幹事長。<br /><br />「假‘台獨’分子早已到過北京！」<br /><br />陳 水扁的祖籍在漳州地區詔安縣太平鎮白葉村，與呂秀蓮的祖籍為鄰縣，但同屬漳州地區。陳水扁的祖先陳烏(1759─1796年)從詔安遷居台灣，阿扁是他的 第九代孫。阿扁在詔安太平鎮有一座祖祠叫星斗樓，是典型的閩南兩層圓寨，如今還住著九戶人家，祠堂供奉著從白葉村開基始祖至今的十六七代祖先的牌位。 2002年曾有台灣陳氏後人來看過宗祠，但沒有表露真正身份，因當時阿扁已當選為「總統」。<br /><br />阿扁從來未回過詔安，但1991年7月23日至26日，陳水扁一連四天都在北京訪問，隨行的還有他的助手陳淞山、助理柯承亨和懋賓企業董事長蘇聰賢。<br /><br />當年阿扁來北京時，既是「立委」，又擔任台灣「國防」委員會委員。他一方面想測試北京對民進黨的態度，另一方面又想與大陸軍方舉行座談會，於是通過大陸的台南同鄉替他牽線。<br /><br />返台後，扁得意地將他在北京軍事博物館的留影公開。相片至今在接待單位手上。阿扁推行「台獨」路線後，這張照片便流傳到台灣，在媒體公開發表，所用的圖片說明有一句妙語：「假‘台獨’分子早已到過北京！」民進黨立即辯稱，說扁那次到北京只是以旅客身份觀光而已。<br /><br />在 民進黨的高層之中，還有不少人祖籍在閩南，他們之中許多人，已用各種不同的名義，或明或暗地返鄉祭祖尋根。搞「台獨」的人避諱返大陸；更怕讓人家知道，他 們內心也把根種在大陸，只是出於政治上的考慮，表里不一而已。反而是連戰、宋楚瑜，可以公開地、大張旗鼓地尋找炎黃子孫的根了。<br /><br />呂秀蓮:「我要喝一口故鄉的井水，這叫飲水思源。」<br /><br />1990年台灣開放居民到大陸探親的第二年，時任台灣桃源縣縣長的呂秀蓮憋不住思鄉情，以婦女會的名義，捷足先登，回到福建漳州南靖縣書洋鄉田中村祭祖尋根；然而，誰也想不到，10年後她竟然當選「副總統」，成為民進黨中最主要的「台獨」理論鼓吹手之一。<br /><br />漳 州書洋鄉的呂氏家族，目前可以追溯到五百年前，是由山西省永濟蒲州族鎮，因避戰亂而南遷的。三百多年前，呂氏族人在田中村修建了一座宏偉的土樓，命名為 「龍潭樓」。此樓至今猶存，便成為漳州呂氏家族的祖屋。1740年呂氏第11代孫呂廷玉帶著妻子離開龍潭樓，東渡台灣謀生。夫婦倆在台灣生下三個兒子，兒 子再生孫子，枝葉茂盛，在台灣各界都有出色的表現。<br /><br />1989年開放兩岸探親後，台灣呂氏宗親計 300餘人(次)已先後七八次組團返鄉祭祖會親。1993年7月18日，呂秀蓮的哥哥呂傳勝帶領71名族人返鄉祭祖，拿出60多萬元重建祖祠、維新龍潭 樓、鋪設水泥路和自來水管；同時用4萬元人民幣設立獎學金，獎勵在校讀書成績優秀的呂氏子孫。<br /><br />呂秀蓮1990年返鄉時，曾撫摸龍潭樓內一口8米深的古井，深情地慨嘆道：「我要喝一口故鄉的井水，這叫飲水思源。」<br /><br />呂氏宗祠建在龍潭樓對面田園上，與呂厝隔著一條沒有橋的河流，呂厝人祭祖時都從溪上涉水而過。呂秀蓮說：「我要赤著腳從這條溪過去，這是故鄉的溪呵。」其後她再也沒有返回故鄉。<br /><br />2000年，呂秀蓮為族譜所題的祠是：「呂祖萬古流芳，我族日月增光」。時間正是上屆「總統」大選的前夕，對照呂秀蓮對外的激進「台獨」言論，其內外之別實相去千里之遙。<br /><br />", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/0d3cc9462166143d922b2104425243e4", "http://filestoresg1.beetalkmobile.com:8081/file/050d0d656843a4291a464181a1ddf93a", "http://filestoresg1.beetalkmobile.com:8081/file/be44095ac63540c46fb36f42c4477430", "http://filestoresg1.beetalkmobile.com:8081/file/6a00182d97f2efe0dead9aaf601558ca"], "urls": [], "title": "大家看看 ，什麼想法 ，一群騙子"}, "threadStatus": 0, "regionId": 886, "barStatus": 0, "barId": 8, "postBy": {"utc": 1445175766000, "level": 4, "location": "台南市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-7457338645574125564", "name": "開心果"}, "id": 2348491}
