{"forum": {"content": "這個故事發生在近日的雨夜，<br />整個故事的發生有三天的時間，<br />因此內容可能會表達得不是很完全也說不定。<br /><br />還記得那天我剛練完駕訓班的早晨課程，<br />與教練道謝後前往某一間補習班打卡準備上班。<br />大概是我那段時間每日只睡兩個小時的關係，<br />精神差得可以忘記自己有沒有吃早餐。<br />我拖著疲憊的身軀打開了補習班的門，<br />稍微打掃了一下等等學生們要使用的教室，<br />以及影印學生需要用到的複習考卷。<br /><br />那時國中部與國小部正要準備期末考，<br />整個補習班都瀰漫著背水一戰的氣氛，<br />當然我這身為老師的總要跟他們一起拼命才行!<br />我想每一位曾年輕過的老師們都會想這麼熱血一回吧。<br /><br />補習班外的雨越下越大，<br />嘩啦的雨聲伴隨著入骨的涼意都在催促我那疲憊大腦快快休息，<br />(該休息了~怎麼還不睡呢?快快睡~好好睡~~~)的魔咒，<br />距離學生來到補習班只剩不到一個鐘頭，<br />於是我終究被這魔力給妥協送入了夢鄉，<br />但那時我很清楚一件事情，<br />我在小睡片刻以前將所有的電器電燈都關閉，<br />再三確認後才步履蹣跚地走近夢鄉。<br /><br />短短不到一個鐘頭的時間，<br />我被影印機的運作聲給吵醒了，<br />本人是近視眼，雖說是近視但只有150度，<br />因此沒帶眼鏡還是有一定的能見度，<br />這個時候我睡眼惺忪地揉了揉眼睛，<br />傻楞楞地盯著本應該關閉的影印機在我面前運作著，<br />那時也沒有完全清醒，<br />思考也沒什麼在運作，<br />我休息的地方故意選擇在門口旁邊的桌椅上，<br />有誰進出我一定會先查覺到，<br />哪怕睡得在死，<br />進出這間補習班的人一定都會先像我過問或打聲招呼，<br />要是如果是小偷的話也不會笨到開啟影印機後在逃跑，<br />而且我身旁就有一台價值近三萬的筆電，<br />有哪個笨賊會不偷那台筆電選擇去偷影印機?<br /><br />我稍微撐起彷彿壓了鉛塊的身體，<br />隱約地看見了有個小朋友在影印機前晃晃悠悠，<br />也不清楚是怎麼一回事。<br />現在想想也感覺起來不像幻覺，<br />從短髮與穿著上感覺像是個男孩子，<br />他明明是正對著我而我卻看不清楚他的五官，<br />那時只想要找眼鏡好讓自己可以看清楚那孩子是誰，<br />我將自己的學生名單的名字都呼喚一遍，<br />[是X傑嗎?還是O偉]<br />小男孩沒有理會我，<br />而我的大腦與身體也變得很老實，<br />沒撐多久我又往桌子上黏了回去，<br />宛如被矽利康黏著上去一般，<br /><br />[有夠牢固!!!]<br /><br />不過我意識正要再度剝離時，<br />我聽到祂對著我說[老師您喜歡積木嗎?]<br />夾帶著調皮笑聲的問題讓我一時語塞，<br />身為老師的我當然會說喜歡啦，<br />但我喉嚨好像吞了顆冰塊一般，<br />寒冷且出不了聲...<br />我不是什麼特殊體質，<br />因此我也沒有將他當成特殊事件，<br />但那個聲音，<br /><br />[老師您喜歡積木嗎?]<br />那是一個童稚...<br />且充滿著好奇心的...小女孩的聲音...<br /><br />當天我被裡面一個很照顧我的前輩載回家，<br />我很感謝他，因為我發燒了，<br />他似玩笑似諷刺的叮嚀我說，<br />[雖然你還年輕，但是這個天氣只穿短袖根本找死]<br />我雖然渾身難受，<br />但也擠出個笑容想讓前輩放心，<br />他眉頭深鎖地也用苦笑回應我。<br />等到要下一個紅燈等待時，<br />我也不知道為什麼會想問前輩這個問題，<br />[前輩你喜歡積木嗎?]<br />當下那早已深鎖的眉頭變得更緊，<br />他緊貼著椅背，也不問我這不吸菸主義的意見，<br />便點起了支菸來，深深地吸了兩大口，<br />我目擊了菸以肉眼可見的速度瞬間燃燒了兩截，<br />這燃燒不只意味著我問的問題的沉重，<br />也意味著那不可思議的[孩子]應該不是我的幻覺。<br />發現氣氛不妙我連忙想要打個圓，<br /><br />並說道:[是這樣的，我哥哥的孩子已經四歲了，<br />孩子又還小能玩的玩具也少，因此我想要找能激發腦力的玩具，<br />積木不就是一個不錯的選項嗎?才想問前輩喜歡積木嗎?]<br /><br />前輩聽了之後豁然大笑，<br />他不管雨淋濕了自己的左手，<br />將菸伸出窗外彈了兩下", "images": ["http://filestoresg1.beetalkmobile.com:8081/file/a683d6288d5cae19ee95093ace1b99d4"], "urls": [], "title": "分享一個發生在本人身上的有趣故事"}, "threadStatus": 1, "regionId": 886, "barStatus": 0, "barId": 6, "postBy": {"utc": 1453470804000, "level": 4, "location": "桃園市·台灣", "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-4204573134144127685", "name": "聞弦歌而知雅意"}, "id": 2959014}
